{
  "1055110_231374e3": "Скелігчанін",
  "1059760_00000000": "Можна доўга пералічваць перавагі розуму, духу і цела чарадзейкі Маргарыты Ло-Антыль. Рыта, як называлі яе сябры, калісьці займала пасаду рэктара Акадэміі чарадзеек у Арэтузе на востраве Танэд - той самай школы, дзе вучылася яе знакаміты продак Ілона Ло-Антыль.<br><br>Як гэта ні дзіўна для прадстаўнікоў гэтай прафесіі, Маргарыта не цікавілася палітыкай: яе хваляваў толькі росквіт школы, што і прывяло яе ў Ложу чарадзеек.<br><br>Прыгажосць яе была сапраўды казачнай. Казалі, што з ёю не могуць параўнавацца нават мармуровыя статуі багінь і німф, створаныя найлепшымі майстрамі.<br>",
  "1059773_00000000": "Але ні розум, ні праніклівасць не выратавалі Ло-Антыль ад лёсу, які напаткаў многіх яе сябровак. Незадоўга да пачатку нашай гісторыі яна была арыштаваная і знаходзілася ў аксэнфурцкай турме ў чаканні хуткага і несправядлівага суда.<br>",
  "1059774_00000000": "Толькі дзякуючы дапамозе Геральта і Енэфер, якія выцягнулі яе з камеры, Маргарыта пазбегла вогнішча.<br>",
  "1059725_00000000": "Маргарыта Ло-Антыль",
  "1043987_00000000": "Гэта ўсяго драпіна!",
  "1043989_00000000": "Ах ты хер сівы…",
  "1044026_00000000": "Супакойся.",
  "1044028_00000000": "Нават не спрабуй, сівы.",
  "1043991_00000000": "Ну, зараз мы кагосьці навучым парадку.",
  "501932_f35733fb": "Моркварг",
  "1051217_5755c467": "Чалавек Вырадка Малодшага",
  "1078471_00000000": "Вілард, брат!<br><br>Я ведаю, дзе табе здабыць золата на выплату даўгоў! У Велене жа! Людзі кажуць, што гэтыя балоты так, нічога асаблівага — толькі хуй, срака ды камянёў куча, а ты ім не вер, братка, хрэн ці яны разумеюць! Тут і зарабіць можна, а вось як, гэта я табе зараз падкажу.<br><br>Я як праязджаў праз Велен з тыдзень таму, заўважыў, што паміж дрэў некалькі трупаў ляжыць, у багатым адзенні, і мяхі ў іх некранутыя. Значыцца, бежанцы. А хто бяжыць, той з сабой усе свае цягне. Чуеш, на што я намякаю? Хапай, братачка, куфэрак — і бягом за Понтар, абчышчаць акалелых ад пярсцёнкаў, караляў і чаго там яшчэ можна, пакуль хто іншы не дадумаўся! Толькі сякерку якую вастрэйшую не забудзься за пояс заткнуць, а то ў Велене пачварам ліку няма, так што трэба глядзець у абодва. Ну а чаго не зробіш за золата, га?<br><br>Твой верны сябар Груген<br>",
  "1078472_00000000": "Дзеля золата людзі гатовыя на многае: яны будуць хлусіць, хітрыць і нават абкрадваць мёртвых. Вілард і Груген у гэтым не былі выключэннем. І, як многія ім падобныя, памерлі ад зубоў і кіпцюроў трупаедаў, што распладзіліся на поле бою. Думаю, можна лічыць гэта прафесійнай рызыкай. На шчасце, у Геральта была выдатная страхоўка ад такога лёсу - мячы, якія ён насіў за спінай.",
  "1086993_00000000": "Геральт не быў моцным у эпісталаграфіі, аднак вопыт падказваў яму адзін з найважнейшых сакрэтаў гэтай навукі: пры мерцвяках можна знайсці выключна цікавыя лісты. А таму наш герой вырашыў самым уважлівым чынам вывучыць пасланне, знойдзенае на целе аднаго няшчаснага...",
  "1078473_00000000": "Знайсці каштоўнасці марадзёраў, выкарыстоўваючы пачуцце ведзьмара.",
  "1086994_00000000": "Прачытай знойдзены ліст.",
  "1078470_00000000": "Чаго не зробіш дзеля золата",
  "466292_c02c3cd2": "Стражнік",
  "350496_43078142": "Ваяр",
  "302053_67827706": "Храмавы стражнік",
  "392738_05dc6a8f": "Дух",
  "1008713_00000000": "Добры дзень!",
  "1008707_00000000": "Мая павага.",
  "1008705_00000000": "Дзіўны чалавек.",
  "1008703_00000000": "Чакай, чакай.",
  "1062219_00000000": "Геральту не давялося пазнаёміцца з жонкай Крывавага Барона, Ганнай Стэнгер. Незадоўга да яго прыбыцця яна знікла разам з дачкой Тамарай.<br><br>Але Геральт атрымаў досыць падрабязнае апісанне зніклай: прыгожая жанчына гадоў сарака, з зялёнымі вачыма і чорнымі як крыло крумкача валасамі, зачасанымі ў шчыльны вузел на патыліцы.<br>",
  "1062220_00000000": "Аказалася, сумеснае жыццё Ганны і Барона не адпавядала яе чаканням. Яна была цяжарная, але па невядомай прычыне страціла дзіця незадоўга да знікнення.<br>",
  "1062221_00000000": "Калі Геральт прыціснуў Барона, адкрылася непрыемная праўда. Ганна збегла ў роспачы, прыхапіўшы Тамару з сабою, пасля таго як муж напіўся да чарцей і моцна яе збіў.<br><br>Барон думаў, што з-за гэтага Ганна і страціла дзіця, але Геральт не быў у гэтым упэўнены: яму не даваў спакою дзіўны амулет, што атрымала Ганна ад варажбіта для абароны ад злых сіл.<br>",
  "1062222_00000000": "Шчырая размова з Баронам дала Геральту больш яснае ўяўленне аб сумесным жыцці Філіпа і Ганны. Пакуль муж удзельнічаў у бясконцых ваенных кампаніях, Ганна шукала суцяшэння ў абдымках сябра дзяцінства.<br><br>Калі ж Барон выкрыў здраду, ён упаў у неапісальную лютасць і тут жа забіў яе палюбоўніка, што яшчэ больш паглыбіла прорву паміж мужам і жонкай.<br>",
  "1062235_00000000": "Падчас пошукаў Геральт са здзіўленнем выявіў, што Ганна і сівавалосая бабулька на балотах - адна і тая ж асоба, а знакі на яе руках ёсць сімвал нейкага таемнага дагавора, заключанага з ведзьмамі.<br>",
  "1062236_00000000": "Справа заблыталася яшчэ больш, калі Геральт высветліў, што пасля ўцёкаў з Вароньцаў Ганна была выкрадзена і ўнесена ў цемру нейкай велізарнай пачварай. І, нібы аднаго гэтага было недастаткова, на яе далонях незадоўга да таго з'явіліся дзіўныя, палаючыя знакі.<br><br>Быць можа, менавіта ад іх і павінен быў аберагаць Ганну талісман, які яна атрымала ад варажбіта?<br>",
  "1062245_00000000": "Размова з Тамарай трохі растлумачыла тое, што адбылося з яе маці. Жанчыны адважыліся на сумесны ўцёкі, таму што не маглі больш выносіць п'яныя пабоі і жорсткасць Барона. Ганна ненавідзела мужа гэтак моцна, што была гатовая на ўсё, толькі б пазбавіцца ад яго і яго ненароджанага дзіцяці.<br>",
  "1062246_00000000": "Геральт супаставіў факты і зразумеў, што бабулька на балотах — гэта і ёсць зніклая Ганна. Яшчэ ён даведаўся, што пазнакі на яе далонях — сімвал дагавора, заключанага з ведзьмамі, каб пазбавіцца ад нежаданага дзіцяці.<br>",
  "1062249_00000000": "Ганна была знойдзена, але падзеі, сведкай і ўдзельніцай якіх ёй давялося быць, пакінулі занадта глыбокія сляды на яе целе і душы. Розум няшчаснай жанчыны не вытрымаў гэтага грузу і абрынуўся ў бездань жаху і адчаю.<br>",
  "1062250_00000000": "Хоць Ганну ў рэшце рэшт і знайшлі, яна больш не была сабою, бо жудасны праклён ператварыў яе ў пачвару. Вядзьмар мог толькі здагадваецца, хто ёй прызначыў такі лёс.<br>",
  "1062251_00000000": "Неўзабаве падазрэнні Геральта пацвердзіліся. Праклён, які вісеў над няшчаснай жанчынай, быў справай рук ведзьмаў. Ганна звярнулася да сясцёр, паколькі хацела пазбавіцца ад баронавага плода.<br><br>Ведзьмы выканалі яе жаданне ва ўласцівай ім перакручанай форме. Наклалі на яе праклён, ад якога плод у чэраве паступова зачах, забіраючы з сабой жыццёвую сілу Ганны. У адчаі яна звярнулася да варажбіта і атрымала амулет для аховы ад згубнага ўплыву чорнай магіі, які страціла ў бойцы з баронам, застаўшыся безабароннай перад праклёнам.<br><br>Пасля гэтага здарылася непазбежнае: знакі на далонях Ганны запалалі, а жудасны бес пацягнуў яе на Крывавухую багну каб адпрацавала яна свой абавязак перад ведзьмамі.<br>",
  "1062252_00000000": "Геральт зняў з Ганнай злыя чары і вярнуў ёй ранейшае аблічча. Але ж ведзьмы паклапаціліся аб тым, каб радасць яе сяброў была нядоўгай.<br><br>Няшчасная жанчына неўзабаве памерла, паспеўшы толькі развітацца са сваімі блізкімі.<br>",
  "1062355_00000000": "Геральт зняў з Ганнай злыя чары і вярнуў ёй ранейшае аблічча. Але ж ведзьмы паклапаціліся аб тым, каб радасць яе сяброў была нядоўгай.<br><br>Няшчасная жанчына неўзабаве памерла, паспеўшы толькі развітацца з Тамарай і Баронам.<br>",
  "1062356_00000000": "Намаганні ведзьмара ні да чаго не прывялі, зняць праклён з Ганны не атрымалася. Да жаху і адчаю яе блізкіх, помста балотных ведзьмаў адбылася і Ганна Стенгер загінула жудаснай смерцю.",
  "1062218_00000000": "Ганна Стэнгер",
  "1076563_00000000": "Развіццё персанажа - мутагены",
  "1076564_00000000": "Каб актываваць мутаген, змясціце яго ў ромбападобную ячэйку побач з групай умеласцяў у акне ўмеласцяў персанажа.<br><br>Актываваны мутаген дае спецыяльныя прэміі вашаму персанажу, якія адрозніваюцца ў залежнасці ад тыпу (колеру) мутагенаў.<br><br>Кожная ўмеласць, змешчаная ў ячэйцы побач з мутагенам таго ж колеру, павялічвае прэмію гэтага мутагену на 100%. Калі колер усіх трох умеласцяў супадае з колерам мутагену, яго прэмія павялічыцца на 300%.<br><br>Умеласці, колеры якіх не супадаюць з колерам змешчанага побач мутагену, ніяк не ўплываюць на прэміі.",
  "1043074_00000000": "Дык ты таго Хіма забіў? Якога Керыс пры Удальрыку высачыла?",
  "1043086_00000000": "Добра, што ты знайшоў вінаватую ў разні. Ганьба Бірне Бран! Ганьба!",
  "537454_00000000": "Эх.",
  "395595_00000000": "Кхе, кхе, кхе, кхе…",
  "395587_00000000": "Кхе, кхе...",
  "395591_00000000": "Хто жа гэта?",
  "395593_00000000": "А?",
  "395589_00000000": "Што?",
  "395597_00000000": "Барані, Божа!",
  "395601_00000000": "Багі!",
  "395599_00000000": "Багіня, ратуй!",
  "537450_00000000": "Кхе, кхе, пэўна мяне прадзьмула. ",
  "540233_00000000": "Замест таго каб авечак пільнаваць, дзеравяку габляваў. Як ваўкі прыйшлі, якраз дарабляў дудку.",
  "540235_00000000": "Фрэя, матка боская!",
  "540517_00000000": "Я разумею так: прыстанем да Хольгера, трохі з ім падзаробім, а на грошы ад здабычы карчму паставім! Ты ў долі?",
  "540518_00000000": "Што-што?",
  "537452_00000000": "Багі бласлаўляюць адважных!",
  "537456_00000000": "Гэй!",
  "537458_00000000": "Экх, экх, экх, дазволь мне, Фрэя, памерці ў баі.",
  "472643_062190b2": "Леся",
  "538259_00000000": "Можа быць, уся справа ў Лары?",
  "538261_00000000": "Можа, ты хацеў такім чынам атрымаць кантроль над самой Ларай? Пасля столькіх гадоў?",
  "538262_00000000": "Лара памерла. А для мяне важна толькі тое, каб Цыры выканала сваё прызначэнне і выжыла.",
  "538348_00000000": "Я табе веру.",
  "538351_00000000": "Я табе веру.",
  "538353_00000000": "Я ведаю. Інакш ты мяне і блізка б да Цыры не падпусціў.",
  "538355_00000000": "Мы сустрэлі кагосьці ў тваёй лабараторыі.",
  "538372_00000000": "Так?",
  "538374_00000000": "Эльфку, якая сцвярджала, што ты ненавідзіш Цыры. І як гэта вяжацца з тым, каб абараняць яе любой цаной?",
  "538376_00000000": "Ніяк.",
  "566019_00000000": "Ты ж не чакаеш, што я зараз раскрыю табе ўсю маю душу?",
  "538260_00000000": "Мы сустрэлі кагосьці ў тваёй лабараторыі.",
  "1073980_00000000": "Мы былі ў тваёй лабараторыі.",
  "530545_00000000": "Мы былі ў тваёй лабараторыі.",
  "530546_00000000": "Спадзяюся, вы не нарабілі там вэрхал.",
  "538001_00000000": "Ты не казаў, што менавіта дзякуючы табе эльфы Aen Elle столькі ведаюць пра магчымасці Цыры.",
  "538002_00000000": "Я пра многае не казаў. На шчасце, цяпер гэта ўжо не мае значэння.",
  "538119_00000000": "Тое, што ты эксперыментаваў з генамі Старэйшай Крыві, ужо не мае значэння?",
  "538122_00000000": "Я праводзіў гэтыя даследаванні, каб абараніць Цыры. І ўсіх, у чыіх жылах цячэ кроў Лары Дорэн.",
  "1075192_00000000": "Дыялогі - канец размовы",
  "1075193_00000000": "Рэплікі са значком <<ICO_DialogEnd>> завяршаюць размову.",
  "1077642_00000000": "Бой",
  "1077643_00000000": "Пачакайце, пакуль Весемір нападзе.",
  "1077606_00000000": "<i>Кажуць, водныя бабы - жонкі тапельнікаў. Калі так, то я не здзіўляюся, што яны такія сцервы.</i><br>— Шымха з Віроў<br><br>Некаторыя паданні кажуць пра тое, як водныя бабы і вадніцы заваблівалі падарожнікаў у свае пабудаваныя на балотах хаткі, прыкідваючыся бабкамі, якія згубіліся. На самай справе толькі вельмі п'яны або сляпы мог пераблытаць логава, якое смярдзіць цінай і падлай, з утульнай хаткай, а саму пачвару — з бабкай. Зморшчанае і пакрытае бародаўкамі цела воднай бабы дасягае амаль сажня і смуродзіць глеем і рыбай. З карка ў яе тырчаць доўгія, да дзвюх пядзяў даўжынёй, касцяныя адросткі. Вобраз дапаўняюць валасы, падобныя на кучу зблытанага багавіння, і кіпцюры, якіх не пасаромеўся бы ваўкалак.<br>",
  "1077607_00000000": "Падобна тапельнікам, з якімі яны часта дзеляць паляўнічыя тэрыторыі, водныя бабы і вадніцы водзяцца ў дробных рэчках, азёрах і дрыгве. Валодаючы значнымі памерамі, яны пры гэтым цудоўна плаваюць. Нават у застаялай глеістай вадзе гэтыя пачвары незвычайна спрытныя: яны вокамгненна перамяшчаюцца з месца на месца, каб вынырнуць за спінай ахвяры. Часам яны шпурляюць камякамі бруду, каб асляпіць саперніка.<br><br>Водныя бабы асабліва актыўныя і небяспечныя падчас дажджу, які, акрамя таго, ускладняе выкарыстанне супраць іх Знака Ігні. У нармальных умовах яго можна паспяхова выкарыстоўваць супраць усіх водных істот.",
  "1077484_00000000": "Водная баба",
  "432590_d184d9f7": "Дух",
  "1073365_00000000": "Лажанне",
  "1073366_00000000": "Каб узлезці наверх або пераскочыць перашкоду, нахіліце <<PAD_LSUp>> і націсніце <<Jump>>.",
  "1000223_060363c3": "Ягна",
  "532416_7fbe6f3e": "Заможная гараджанка",
  "580018_d00dc371": "Докер",
  "470231_0d2919bb": "Бабуля",
  "1054248_00000000": "У падзямеллях Навіграда Геральт сустрэў вучонага, які шукаў у гэтым месцы сляды старажытных культур. Прафесар папрасіў Геральта дапамагчы яму ссунуць пліту са старажытнага саркафага.<br>",
  "1054251_00000000": "Геральт вырашыў аказаць паслугу навуцы і дапамог вучонаму адкрыць саркафаг. Замест высушанай муміі ўнутры яны выявілі вампіра. Спачатку той быў настроены цалкам прыязна: прасіў, каб парушальнікі пакінулі яго ў спакоі і дазволілі паспаць яшчэ. Аднак даследчык не збіраўся прымаць у разлік меркаванне крывасмока, а Геральт не зрабіў нічога, каб яго ўтрымаць. Тады вампір страціў усякае цярпенне. Ён накінуўся на Геральта і даставучага прафесара. Ведзьмару прыйшлося абарваць яго жыццё.",
  "1011726_00000000": "Вярнуцца да даследчыка, калі хочаце дапамагчы яму з саркафагам.",
  "1011729_00000000": "Забіць вампіра.",
  "1011723_00000000": "Шукальнік страчанага склепа",
  "1225006_00000000": "Новыя мячы і камплект даспехаў - «Тысяча кветак»",
  "1225007_00000000": "Даспех Тысячы Кветак і звязаны з ім набор мячоў Дол Блатан будуць даступныя ў куфры ў каралеўскім замку Вызімы, калі вы там пагаворыце з Енэфер.",
  "171010_c51bb659": "Пірат",
  "550645_317d6e70": "Жанчына",
  "1211194_00000000": "Меню хуткага доступу",
  "1211195_00000000": "Выкарыстоўваючы <<GUI_Radial_Select_Bolts>>, вы можаце змяняць белты для арбалета.",
  "577978_fcd21ea9": "Нізкарослік",
  "1190792_00000000": "Статыстыкі",
  "1190800_00000000": "Каб павярнуць персанажа, заціснуўшы <<IK_LeftMouse>>, пасуньце мыш. Каб яго наблізіць або аддаліць, выкарыстоўвайце колка <<IK_MiddleMouse>>. Каб перасунуць камеру, перамяшчайце мыш, заціснуўшы <<IK_RightMouse>>.",
  "1187946_00000000": "Фарбы - папярэдні прагляд",
  "1187947_00000000": "Скарыстайцеся папярэднім праглядам, каб даведацца, як будзе выглядаць прадмет пасля афарбоўкі. Для гэтага абярыце фарбу, націсніце <<GUI_PAD_Preview>>, а затым выберыце прадмет, які хочаце пафарбаваць.",
  "1087241_00000000": "Карта свету",
  "1087242_00000000": "З дапамогай <<PAD_LS_LeftRight>> выберыце <font color=\"#CD7D03\">карту свету</font> і націсніце <<GUI_Select>>",
  "424566_00000000": "Холадна.",
  "424564_00000000": "Есці.",
  "1036991_00000000": "Ба-а-а-а-а!",
  "1036993_00000000": "Я табе з'есці галава.",
  "1036989_00000000": "Трушчыць.",
  "1036995_00000000": "Ты-ы-ы!",
  "1055658_22a35b33": "Пацук",
  "1037057_00000000": "За Хеймдаля!",
  "1037055_00000000": "Хэймэй!",
  "1037059_00000000": "Не?",
  "1037061_00000000": "Супакойся.",
  "1049076_00000000": "Не ва ўсякай гісторыі шчаслівы канец, і гісторыя Кейры Мец — таму прыклад. Забраўшы з Мышынай Вежы нататкі пра чуму, чарадзейка паўстала перад Радавідам. Яна разлічвала, што атрымае памілаванне, паабяцаўшы каралю стварыць неадольную зброю супраць ворагаў Рэданіі. Чарадзейка забылася пра адну вельмі важную дэталь: ніколі не заключай дагавораў з д'яблам, асабліва калі ў д'ябла ёсць армія і ён ненавідзіць чарадзеек.<br><br>Радавід высмеяў яе прапанову, схапіў Кейру і загадаў пасадзіць яе на кол. Яна памерла ў страшных пакутах, а праклёны, якія яна пасылала Радавіду і яго каралеўству, было чуваць па ўсяму Навіграду.<br><br>Калі Геральт вярнуўся ў горад, Трыс папрасіла яго аб дапамозе: яна хацела забраць цела чарадзейкі і належна яго пахаваць.<br>",
  "1049077_00000000": "Геральт выканаў просьбу Трыс і, разабраўшыся са справамі варты, атрымаў дазвол забраць цела Кейры з месца пакарання. То быў сумны дзень для ўсіх, хто ведаў гэтую вясёлую светлавалосую чарадзейку, але Трыс і Геральт суцяшалі сябе тым, што змаглі для яе зрабіць хоць гэта.",
  "1048542_00000000": "Сустрэньце Трыс на рынкавай плошчы ўначы.",
  "1048543_00000000": "Пазбавіцца ад стражнікаў.",
  "1048544_00000000": "Забраць цела Кейры.",
  "1049075_00000000": "Апошняя паслуга",
  "1190790_00000000": "Статыстыкі",
  "1190803_00000000": "Каб павярнуць персанажа, зацісніце <<PAD_RS_LeftRight>>. Наблізіць ці аддаліць, выкарыстоўвайце <<PAD_RS_UpDown>>. Каб пасунуць камеру, скарыстайцеся <<Cross_UpDown>>",
  "1055244_b45443e2": "Заможная гараджанка",
  "313590_acc55a20": "Бандыт",
  "557310_00000000": "Суседка прадавала амулеты, якія ад прастуды абаранялі.",
  "557312_00000000": "Але яе спалілі на агні.",
  "557318_00000000": "Ці не трэба табе чаго, майстар?",
  "557340_00000000": "Разумны кліент адразу зразумее, што на гэтым баку Понтара лепшага за мой тавар не адшукаеш.",
  "557314_00000000": "Што можаш купіць заўтра - купі сёння!",
  "557316_00000000": "Гэй, вітаю, здароў!",
  "557320_00000000": "Даруйце!",
  "557322_00000000": "Майстар… навошта табе гэты меч?",
  "557323_00000000": "Не чапайце мяне…",
  "557325_00000000": "Глядзіце, выбірайце, пакуль час ёсць…",
  "557327_00000000": "А то як закрыю гэта ўсё, прыйду толькі ў суботу!",
  "557338_00000000": "Давайце, давайце, людзі! Усім не хопіць!",
  "1085128_00000000": "Паскарэнне",
  "1085129_00000000": "Зацісніце <<Sprint>> на бягу, каб паскорыцца.",
  "1009530_00000000": "Апчхі!",
  "1009528_00000000": "Гэй там!",
  "1009522_00000000": "Хе-хе-хе. Хе-хе-хе. Хе-хе…",
  "1009526_00000000": "Дрэнны дзень.",
  "1009524_00000000": "Фу, сабачае зачараванне!",
  "1009512_00000000": "Ты з глузду з'ехаў?",
  "1009510_00000000": "Пайшоў прэч!",
  "1019184_00000000": "Гэй там!",
  "563867_00000000": "Так?",
  "563869_00000000": "О-о-о.",
  "563871_00000000": "Э-э.",
  "171353_39b3095b": "Рэданскі салдат",
  "1047830_069826f1": "Скальны троль",
  "1077597_00000000": "<i>Калі ноч застане цябе ў балоце, не варушыся і чакай світання, нават калі прыйдзецца стаяць па пояс у вадзе і па табе поўзаюць п'яўкі. І перш за ўсё, калі вы бачыце ў тумане якія-небудзь агні, ніколі, ніколі не ідзіце да іх.</i><br>– Ёханэс Струд, гід<br><br>Туман— вялікі вораг падарожніка. Лёгка заблукаць і патрапіць на скалы. Але гэта нішто ў параўнанні з монстрам, які часам хаваецца ў ім - туманнік. Хаця ў гэтага звера магутныя рукі, а кіпцюры, вастрэйшыя за зерыканскія кінжалы, не яны робяць яго па-сапраўднаму небяспечным, а яго здольнасць падманваць, уводзіць у аблуду, збіваць з панталыку. Часам замест таго, каб атакаваць, туманнікі даводзяць сваю ахвяру да вар'яцтва або заганяюць яе ў вязкую багну і цярпліва чакаюць, пакуль яна патоне ў каламутнай вадзе.",
  "1077596_00000000": "Туманнікі ўзнікаюць усюды, дзе густы туман - на балотах, горных перавалах, на берагах рэк і азёр. Больш за тое, яны могуць самі ствараць або выклікаць імглу - таму паветра, якое хутка згушчаецца, неадчувальнае да парываў ветру, з'яўляецца беспамылковым веснікам іх з'яўлення.<br><br>Пара не толькі дазваляе туманніку заставацца схаваным - яны гэта таксама іх зброя. Кіруючы туманам, яны раздзяляюць падарожнікаў, хаваюць шляхі і глушаць гукі. Потым, спакушаючы людзей святлом, якое ўмее ўспыхваць, як прывідныя светлячкі, яны вядуць іх у жаданым кірунку - да скал, балот або пячор, дзе зладзілі свае логава.<br><br>Нават калі хто ўбачыць свайго праследавацеля і здолее напасці на яго, туманнік можа знікнуць у паветры, перш чым лязо дасягне мэты. Больш за тое, кажуць, што некаторыя туманнікі валодаюць здольнасцю ствараць ілюзіі, падобныя на міражы майстроў магіі - але цяжка сказаць, праўда гэта ці толькі адна з многіх цёмных легенд, якія распавядаюцца пра гэтых таямнічых пачвар.<br><br>Вы павінны захоўваць спакой, калі маеце справу з туманнікамі. Паколькі яны могуць прымаць нематэрыяльную форму, пры барацьбе з імі трэба звяртаць увагу нават на найменшы рух паветра або травы, які можа выявіць месцазнаходжанне монстра. Кінуўшы Знак Аард, вы прымусіце яго прыняць матэрыяльную форму, што, у сваю чаргу, дазволіць наносіць яму раны мячом або іншай зброяй.",
  "1077481_00000000": "Туманнік",
  "166469_d6a00ba0": "Селянін",
  "1043714_ca37d28d": "Сільван",
  "1060713_00000000": "Знаходзячыся на Скеліге, Геральт сустрэўся з Кэрыс ан Крайт, малодшай дачкой Краха. Сябры называлі яе Перапёлкай, але хай не ўводзіць вас у аблуду легкаважнасць гэтай жартаўлівай мянушкі.<br><br>Па характары Кэрыс была дакладна жыхаркай Скеліге і сапраўднай дачкой свайго бацькі, ад якога дзяўчына атрымала смеласць, рашучасць і ўпартасць. Бясстрашная і мэтанакіраваная, на кожным кроку старалася яна даказаць, што ні ў чым не саступіць ніводнаму мужчыну на Скеліге, а асабліва — свайму старэйшаму брату.<br>",
  "1060714_00000000": "Хаця рашэнне Кэрыс прэтэндаваць на трон Скеліге здзівіла ўсіх, яна старанна яго абдумала. Ідучы па слядах свайго брата, мела намер здзейсніць учынак, які прынёс бы ёй усеагульнае прызнанне і павагу.<br><br>Такім чынам, яна адплыла ў Спайкерог, каб вызваліць ярла Удалрыка ад праклёну, які нібыта мучыў яго.<br>",
  "1060715_00000000": "Кэрыс дамаглася свайго: з дапамогай ведзьмара ёй атрымалася пазбавіць правадыра клана Броквар ад здані, якая мучыла яго.<br>",
  "1060716_00000000": "Кэрыс з годнасцю прыняла паражэнне ў гонцы за карону. Яна таксама пацвердзіла, што новы ўладар Скеліге можа разлічваць на яе абсалютную вернасць.<br>",
  "1060717_00000000": "Кэрыс яшчэ раз даказала сваю хітрасць, выкрыўшы змову Бірны і змыўшы ганьбу, якая напаткала Дом Крайтаў пасля сумна вядомага «крывавага балявання» ў Каер Трольдэ.<br>",
  "1060718_00000000": "Усе гэтыя дасягненні пераканалі скелігчанаў, што Кэрыс вартая таго, каб стаць каралевай. Нягледзячы на ​​​​тое, што маладая кіраўніца выйдзе з ценю бацькі і брата толькі праз некаторы час, большасць жыхароў вострава, безумоўна, былі задаволеныя такім выбарам.<br>",
  "1060719_00000000": "Нажаль, дачка Краха загінула разам з братам падчас няўдалага нападу на нільфгаардскі флот. Скелігчане доўга аплаквалі заўчасную смерць адважнай Перапёлачкі.",
  "1060712_00000000": "Кэрыс ан Крайт",
  "1053176_00000000": "На невялікім пляжы ля ўзбярэжжа Ундвіка Геральт знайшоў мужчыну, прыкаванага да скалы. Чалавек маліў выратаваць яго, кляўся, што яго ўцягнулі ў забойства і што ён быў асуджаны без віны.<br>",
  "1053190_00000000": "У вёсачцы непадалёк ад месца пакарання мясцовыя жыхары рыхтаваліся да пахавання чалавека, забойцам якога нібы з'яўляўся прыкаваны да скалы. Увагу ведзьмара прыцягнула дзяўчынка ў слязах. Дзіця вінаваціла сябе ў смерці брата. Калі Геральт пачаў разблытваць справу, аказалася, што з-за ілжывых абвінавачванняў малышкі яе брат сапраўды пайшоў на злачынства і забіў іх дзядзьку. За гэта на Скеліге была толькі адна кара - павольная смерць у абдымках мора…<br>",
  "1053177_00000000": "Геральт быў перакананы асуджаным і вызваліў яго ад кайданоў.",
  "1053178_00000000": "Геральт не паверыў клятвам асуджанага і пакінуў яго прыкаваным да скалы на волю хваль і марскіх пачвар.",
  "1028149_00000000": "Дапамагчы вязню.",
  "1028148_00000000": "Злачынства і пакаранне",
  "345927_2caaea83": "Янэк",
  "594652_00000000": "Экх.",
  "594654_00000000": "Экчэ экчэ…",
  "594656_00000000": "Экчэ экчэ экчэ…",
  "1014771_00000000": "Здымаю капялюш.",
  "1014769_00000000": "Вы бачыце тое, што я бачу?",
  "1014767_00000000": "Не чапай мяне.",
  "529360_acc72fe8": "Гінтэр дэ Лавірак",
  "1077684_00000000": "Гняздо пачвар",
  "1077685_00000000": "Каб знішчыць гняздо монстра, у вас павінен быць \n<font color=\"#CD7D03\">Вінаградная дробка</font>, <font color=\"#CD7D03\">Карцеч</font> або <font color=\"#CD7D03\"> Танцуючая зорка</font>.\n<br><br>Ідзіце да гнязда і націсніце <<Use>>, каб падарваць яго.",
  "1062076_00000000": "Пасля бравага налёту Геральта і Трыс і смерці Менге Паляўнічыя за вядзьмаркамі вырашылі адыграцца на чарадзеях і нелюдзях. Узброеныя атрады гойсалі па ўсім горадзе ў пошуках тых, хто хоць нечым нагадваў чарадзея ці чые вушы былі крыху вастрэйшыя за звычайныя.<br>",
  "1056121_00000000": "Увайсці ў хату жанчыны і пазбавіць яе ад небяспекі.",
  "1056122_00000000": "Перамагчы стражнікаў.",
  "1056123_00000000": "Знайсці астатніх удзельнікаў, згаданых у запісцы, і пашукаць ключы.",
  "1056152_00000000": "Знайсці сейф, да якога падыходзяць тры ключы.",
  "1056172_00000000": "Адамкнуць сейф трыма ключамі.",
  "1092042_00000000": "Знайсці астатніх удзельнікаў, згаданых у запісцы, і пашукаць ключы.",
  "1056117_00000000": "Рэпрэсіі ў Навіградзе І",
  "332382_00365006": "Бандыт",
  "343485_c25a166e": "Анабэль",
  "1064533_00000000": "Падарожнічаючы па змрочных землях Велена і былога Тэмерскага памежжа, Геральт выявіў сляды чарцяжоў легендарнага камплекта рыштунку, створанага для ведзьмароў Школы Змяі. Вядзёны роўна цікаўнасцю і надзеяй займець гэтыя бясцэнныя прадметы, Вядзьмар вырашыў пайсці па следзе.<br>",
  "1064535_00000000": "Пасля нядоўгага расследавання Геральт здолеў адшукаць чарцяжы для кожнага элемента знакамітага рыштунку Школы Змеі. Акрамя таго, ён даведаўся сумную гісторыю нейкага Кольгрыма, які таксама належаў да вядзьмарскага цэху і загінуў, спрабуючы вырвацца з падзямелляў, у якія трапіў, няслушна абвінавачаны ў выкраданні сына пчаляра.",
  "1064540_00000000": "Знайсці астанкі Кольгрыма.",
  "1064541_00000000": "Абшукаць руіны замка.",
  "1077553_00000000": "Прачытаць пратакол.",
  "1078910_00000000": "Прачытаць ліст Кольгрыма.",
  "1078911_00000000": "Знайсці ўсе чарцяжы рыштунку ведзьмароў школы змяі.",
  "1064512_00000000": "Пошук: Рыштунак школы змяі",
  "171335_b6802260": "Кураліск",
  "563840_00000000": "Апчхі!",
  "563842_00000000": "А-а-а-апчхі!",
  "563844_00000000": "А-а-а а-а-а-а а-а-а-а-а.",
  "481366_00000000": "Паданне сцвярджае, што воіны Спікерогу на працягу стагоддзяў выпрабоўвалі сваю мужнасць на арэне, якая знаходзіцца ля скал на паўночна-заходнім краі вострава. На жаль, нядаўняя падзея прывяла да таго, што арэну пачалў пераследваць дух пераможанага ваяра. Геральт пагадзіўся назаўжды адправіць здань у замагільнае быццё.<br>",
  "1051261_00000000": "Ваяры выканалі сваю частку здзелкі аддалі Геральту належнае.",
  "1051262_00000000": "Перамога над Улле Няўдачлівым патрабавала вялікай спрытнасці, але Геральт справіўся выдатна. Удзячныя гаспадары арэны паабяцалі яму шчодрую ўзнагароду, як толькі баі адновяцца.<br>",
  "1075390_00000000": "Жыхары Скеліге любяць простыя забавы: выпіць, падраць горла, начысціць адно аднаму лычы. І для ўсяго гэтага неабходны грамадскія ўстановы - карчмы, арэны і да таго падобнае. На адну з такіх арэн і трапіў Геральт. Аднак замест дужага Скелігчаніна ён сустрэў там толькі духа. Фантом з'яўляўся на арэне, замінаючы жыхарам забаўляцца, так што ад яго трэба было пазбавіцца.<br>",
  "481367_00000000": "Знайсці спосаб як адправіць Улле ў замагільнае быццё.",
  "481368_00000000": "Вярніцеся да ваяроў.",
  "481385_00000000": "Вярніцеся на арэну ў Спікерог пазней, каб забраць свой адсотак ад выручкі.",
  "1075389_00000000": "Паразмаўляйце з сялянамі пра праблемы на арэне.",
  "481365_00000000": "Майстар арэны",
  "595891_fbee3e23": "Сялянка",
  "175253_ae1df2cc": "Аліўе",
  "1206769_00000000": "Актываваць мутацыі",
  "1206770_00000000": "Мутацыя была даследавана!<br>Націсніце <<GUI_Mutations_Equip>> каб актываваць яе.",
  "1059720_00000000": "У тыя дні лютыя ганенні і дым ад сотні вогнішчаў прыцьміў паветра Навіграда. У гэтай цемры з'явілася мноства крывавых мяснікоў. Яны будавалі свой дастатак на высочванні змоў, масавых арыштах і паказальных судах, якія заканчваліся групавымі пакараннямі смерцю.<br><br>Калеб Менге, фанатычна амбіцыйны камандзір храмавай варты царквы Вечнага агню, быў адным з такіх апартуністаў, момант яго трыумфу надышоў, калі ён выкрыў свайго начальніка, былога камандзіра храмавай варты Шапеля, які быў замаскіраваным доплерам.<br><br>Геральт сам бачыў, як Менге запальвае вогнішча, на якім згарэў Шапель на галоўнай плошчы Навіграда, і не сумняваўся, што для гэтага чалавека назва «фанатычны выблядак» была занадта мяккай.<br><br>",
  "1059721_00000000": "Вось чаму я быў, мякка кажучы, незадаволены, калі няўдалы паварот падзей прывёў да таго, што мяне схапілі агенты гэтага мярзотнага чалавека.<br>",
  "1059722_00000000": "Паранаідальны кат ніколі не выходзіў за межы свайго ўмацаванага штаба без натоўпу ўзброеных ахоўнікаў, якія суправаджалі яго. Ведаючы, што маё жыццё пастаўлена на карту, мае сябры вырашылі ажыццявіць рызыкоўны план - пракрасціся да Менге - іх адзіную надзею на сустрэчу сам-насам з гэтым чалавекам.<br>",
  "1059723_00000000": "Пры больш блізкім знаёмстве Менге толькі пацвердзіў першапачатковае ўражанне Геральта аб яго свінстве. На шчасце, клінок ведзьмака паклаў канец жыццю гэтага вар'ята і пазбавіў свет ад аднаго з самых агідных монстраў, якія калі-небудзь хадзілі ім.<br>",
  "1059724_00000000": "Менге толькі пацвердзіў першапачатковае ўражанне Геральта аб яго свінстве пры бліжэйшым знаёмстве. На шчасце, кінжал Трысс паклаў канец жыццю гэтага вар'ята і пазбавіў свет ад аднаго з самых агідных монстраў, якія калі-небудзь хадзілі па ім.<br>",
  "1059696_00000000": "Калеб Менге",
  "411515_d13ecc0f": "Паўночніца",
  "458131_19a6fc60": "Вартавы",
  "1076688_00000000": "Створаны прадмет",
  "1076689_00000000": "Тут вы можаце знайсці апісанне створанага вамі прадмета.",
  "1076515_00000000": "Персанаж",
  "1076516_00000000": "Націсніце <<GUI_Select2>> каб пачаць медытацыю.",
  "1076544_00000000": "Развіццё персанажа - умеласці",
  "1076545_00000000": "Выберыце ўменне і націсніце на яе з дапамогай <<IK_RightMouse>>, каб развіць яе.",
  "1055103_56f03548": "Вільдкаарл",
  "1008553_00000000": "Напэўна, дождж падабаецца.",
  "1008551_00000000": "Да вашых паслуг.",
  "1008549_00000000": "Мае шанаванне.",
  "1008547_00000000": "Вітаю, гаспадар.",
  "1008545_00000000": "Жонка не паверыць, калі я ёй скажу.",
  "1008543_00000000": "А ў лыч не хочаш?",
  "1008541_00000000": "Стражнікі! Стражнікі!",
  "527328_00000000": "Грыфон",
  "1187573_00000000": "Фарбавальнікі",
  "1187574_00000000": "Вы можаце ў любы час выкарыстоўваць сродак для выдалення колеру, каб аднавіць першапачатковы колер прадмета. Так што не бойцеся і эксперыментуйце!",
  "515807_a65b819c": "Салдат барона",
  "1028021_c3523069": "Цыркач",
  "1000430_00000000": "Я дастаў манету са дна возера.",
  "1005646_00000000": "Я прынёс манету са дна возера.",
  "1005648_00000000": "Смярдзіць сліззю.",
  "1005649_00000000": "Нічым не магу дапамагчы. Значыць, стрымаеш слова?",
  "1005650_00000000": "Я заўсёды трымаю сваё слова. Пакажы манету брамніку. Ён даведаецца, што яна азначае.",
  "1005651_00000000": "Марыка адчыніць табе браму. Цяпер ідзі.",
  "1078445_f51d9ca9": "Хагубман",
  "1077791_00000000": "Д'ябал",
  "465459_c422f954": "Могілкавая баба",
  "1061387_00000000": "Дзякуючы напружанай працы Трыс і Енэфер, каманда абаронцаў Цыры мела ў сваіх шэрагах дзвюх выдатных чарадзеек і ёсць перспектыва атрымаць яшчэ адну. З гэтым нашы героі былі гатовыя супрацьстаяць Дзікаму паляванню, але каб выклікаць Эрэдына ў наш свет і адрэзаць яго шлях да ўцёкаў, ім спатрэбіўся эльфаўскі артэфакт, вядомы як Сонечны камень. Таму героі адправілася на астравы Скеліге, каб выканаць сваю падрыхтоўку перад апошняй бітвай з Дзікім паляваннем.<br>",
  "1061388_00000000": "У хуткім часе Геральт знайшоў Сонечны камень, заручыўся дапамогай чараўніцы Фрынгілы Віга і падрыхтаваў Цыры яшчэ раз сутыкнуцца з Эрэдзінам. Прыйшоў час змагацца з Дзікім Паляваннем.",
  "582472_00000000": "Сустрэцца з Авалак'хам на караблі.",
  "1051437_00000000": "Знайсці Сонечны камень.",
  "1051438_00000000": "Забраць Фрынгілу з караблю імператара.",
  "549149_00000000": "Дапамажыце Цыры супрацьстаяць яе мінуламу.",
  "549145_00000000": "Даведацца, ці не хавае нешта Авалак'х.",
  "531239_00000000": "Паведаміць Авалак'ха, што ўсё гатова.",
  "1051436_00000000": "Падрыхтоўка да бітвы",
  "172316_3a2616f8": "Паляўнічыя за ведзьмамі",
  "1077907_00000000": "<i>Калі ў моры ты пачуеш спевы прыгожай жанчыны, павярні карабель зараз жа. Ты зразумеў? Нават калі гэта значыць вяртанне ў шторм.</i><br>– Арыке з Хіндарсф'яла, парада дадзеная свайму сыну перад яго першым уласным падарожжам <br><br>Як дасведчаныя паляўнічыя, што выстаўляюць драўляных качак, каб прывабіць качараў, сірэны і ламіі прывабліваюць людзей паблізу - выкарыстоўваючы як прынады свае ўласныя целы. Яны могуць пераўтварацца ў прыгожых дзяўчат, але з хвастамі, пакрытымі срэбнымі лускавінамі замест ног. Як толькі наіўны марак апынецца ў межах выцягнутай рукі да гэтых прыгожых стварэнняў, іх светлыя твары знянацку пераўтвараюцца ў ікластыя, падобныя да рыбіны, пашчы, а цудоўныя хвасты, што абяцаюць невядомыя асалоды, робяцца вострымі, смяротнымі кіпцюрамі.<br>",
  "1077908_00000000": "Адно паданне сцвярджае, што калісьці сірэны і ламіі былі добразычлівымі да людзей і нават былі вядомы (хоць у рэдкіх выпадках) нязграбныя спробы некаторых маракоў заляцацца. У наш час, аднак, яны відавочна агрэсіўныя, магчыма, сапсаваныя шматлікімі выкраданнямі, здзейсненымі юрлівымі маракамі. Якая б ні была праўда, адно можна сказаць напэўна: у нашыя дні гэтыя монстры не дэманструюць аніякіх прыкмет добрай волі, і таму, заўважыўшы іх, трэба неадкладна пацягнуцца за срэбным мячом.<br><br>Сірэны і ламіі (больш небяспечныя стрыечныя сёстры сірэн) звычайна палююць зграямі, выкарыстоўваючы сваю колькасць, а таксама ўмеласці лёгка перамяшчацца па вадзе і паветры.<br><br>На зямлі, аднак, яны практычна бяззбройны, і таму мудрай тактыкай з'яўляецца пашкоджанне іх падобных на плаўнік крылаў, каб прымусіць іх прызямліцца. Таксама эфектыўным пры барацьбе з імі будзе выкарыстоўванне Знака Ігні. Сірэны, якія знаходзяцца пад пагрозай жыцця або параненыя, могуць выдаць жудасны віск, які можа ашаламіць праціўніка, пакуль яны ўцякаюць, а астатняй зграі даць магчымасць з лёгкасцю кінуцца ў атаку на ворага.",
  "1077508_00000000": "Сірэны",
  "1225001_00000000": "Альтэрнатыўнае аблічча Люціка",
  "1225004_00000000": "Вы можаце змяніць аблічча Казяльцу ў Меню гульні.",
  "1073409_00000000": "Хуткая атака",
  "1073410_00000000": "Каб здзейсніць хуткую атаку па Весеміру, націсніце <<AttackWithAlternateLight>>",
  "1049157_00000000": "Даведаўшыся, які пакой Цыры займала падчас свайго знаходжання ў Вароньцы, Геральт вырашыў абшукаць яго і даведацца, ці не пакінула яна там чагосьці, што магло б дапамагчы яму ў далейшых пошуках.<br>",
  "1049158_00000000": "Нягледзячы на ​​тое, што Геральт не знайшоў новых доказаў у пакоі Цыры, ён быў вельмі крануты, калі ўбачыў сляды знаходжання Цыры ў Вароньцы. Кажуць, што ведзьмары не адчуваюць эмоцый, як звычайныя людзі, але паміж Геральтам і Цыры была вельмі моцная сувязь, і ў той момант вядзьмар не змог запаволіць біццё свайго сэрца. <br><br>Вобшук у пакоі прымусіў Геральта зразумець, што Цыры пакінула Вароньцы ў вялікай спешцы. Куды яна спяшалася? Наш герой гэтага не ведаў.",
  "1049142_00000000": "Агледзець пакой, дзе знаходзілася Цыры, выкарыстоўваючы сваё пачуцце ведзьмара.",
  "1049143_00000000": "Пайсці на кухню і пагаварыць з Грэткай.",
  "1077558_00000000": "Прачытайце кнігу пад назвай \"Невыразная прырода праклёнаў\" з пакоя Цыры.",
  "1049156_00000000": "Пакой Цыры",
  "1086148_00000000": "Рыхтаванне",
  "1086149_00000000": "З дапамогай <<GUI_SwitchPageLeft>> і <<GUI_SwitchPageRight>> абярыце ўкладку <font color=\"#CD7D03\">Інвентар</font>.",
  "543696_c80df7f6": "Гараджанін",
  "171290_a334a17f": "Золтан Хівай",
  "1037160_00000000": "Га?",
  "1037162_00000000": "Вы не сталі б біць жанчыну, праўда?",
  "1009533_0e9edf3e": "Гуга Майерсдорф",
  "1055571_d519a2f3": "Купец",
  "532415_a36dcc16": "Заможны гараджанін",
  "1033610_00000000": "Прэч адсюль. Паляўнічыя зробяць аблаву і вас хутка зловяць!",
  "579837_00000000": "Што ты ўтаропіўся?",
  "579839_00000000": "Мне выклікаць стражнікаў?",
  "579841_00000000": "Не блытайся пад нагамі.",
  "390402_0001a55a": "Гараджанін",
  "1048608_00000000": "Адна рэч наконт Геральта - ён любіў вандраваць. Замест таго, каб сядзець у карчме ля печы, Геральт блукаў па палях і лясах, шукаючы невядома што. Падчас аднаго з такіх шпацыраў па чароўнаму Велену ён наткнуўся на сляды нейкага монстра. Нягледзячы на ​​тое, што не атрымліваў ніякіх заказаў, яго вядзьмарскае сэрца забілася часцей...<br>",
  "1048609_00000000": "Звер аказаўся кураліскам. Як вынікае з назвы, ён нагадвае трохі пеўня, трохі васіліска і, прынамсі, калі верыць Геральту, на смак трохі нагадвае курыцу.<br>",
  "1048610_00000000": "Пакончыўшы з кураліскам, Геральт забраў з яго трафей і накіраваўся па заслужаную ўзнагароду.<br>",
  "1051910_00000000": "Насельнікі Вароньцаў і іх ваколіц жылі ў пастаянным страху перад вар'яцкімі выхадкамі барона і сквапнасцю яго галаварэзаў, а акрамя таго, нібы жорсткасці ўладароў ім было мала, пакутавалі яны і ад выхадак зласлівай пачвары, якую ўжо паспелі празваць «стракатачом». Паскуда зусім запалохала жыхароў, і тыя вырашылі напусціць на яе ведзьмара. Геральт ніколі не быў глухі да патрэб простага народа (ды і ад грошай не адмаўлсяўся), а таму ён з лёгкасцю пагадзіўся пазбавіць сялян ад пачвары.<br>",
  "410131_00000000": "Пагаварыце з заказчыкам.",
  "410136_00000000": "Узяць трафей са стракатача.",
  "410355_00000000": "Ідзіце да заказчыка па ўзнагароду.",
  "433860_00000000": "Праверце аб'явы на дошцы ў Вароньцах.",
  "435334_00000000": "Забіць пачвару.",
  "410140_00000000": "Паразмаўляць са сведкам атакі стракатача.",
  "410139_00000000": "Агледзьце месца нападу монстра, выкарыстоўваючы сваё пачуцце ведзьмара.",
  "554370_00000000": "Знайдзіце логава монстра, выкарыстоўваючы сваё пачуцце ведзьмара.",
  "1084925_00000000": "Выкарыстоўвайце сваё пачуцце ведзьмара, каб знайсці монстра.",
  "1015820_00000000": "Ідзіце па крывавым следзе, выкарыстоўваючы сваё пачуцце ведзьмара.",
  "554496_00000000": "Выганяйце монстра з логава з дапамогай бомбы Самум, Карцеч або Танцуючая зорка.",
  "1048441_00000000": "Дагнаць монстра.",
  "410130_00000000": "Заказ: Стракатач",
  "363515_00000000": "Агульныя заданні",
  "1077924_00000000": "<i>Мне шкада паведамляць Вашай Велічы, што сын Вашай Велічы загінуў падчас палявання на беса. Ён памёр на месцы, разам са сваім скваерам, сваім правадніком, загоншчыкамі, яго сялянскім акружэннем і ганчакамі. </i><br>– Кавін Жэль, кіраўнік маёнтка Віліпін пад Вызімай<br><br> Бес - гэта хадзячая гара мускулаў, пакрытая рагамі галава і пашча поўная вострых іклоў. Як і іх рэдкія стрыечныя браты, шатаны, яны жывуць у гушчарах, балотах і багнах. Калі гэта магчыма, то яны пазбягаюць чалавека, але калі гэта не атрымліваецца, дык забіваюць іх без асаблівай цяжкасці.<br>",
  "1077925_00000000": "Ужо толькі іх памер робіць бесаў і шатанаў надзвычай небяспечнымі - адзін удар магутных лап можа забіць каня разам з яго вершнікам, цалкам закаванага ў браню. Велізарная вага таксама робіць іх непаражальнымі для Аарда: нават ведзьмары, што спецыялізуюцца на сіле Знакаў, не маглі зрушыць пачвару і на цаль. Акрамя таго, любыя раны, якія яны атрымліваюць, лечацца з маланкавай хуткасцю.<br><br>Калі гэтага ўсяго недастаткова, бес можа вырарыстоўваць больш удасканаленую зброю: трэцяе вока, што знаходзіцца ў цэнтры ілба, і якое выкарыстоўваецца каб уцягнуць сваю ахвяру ў стан гіпнозу. У гэты час небарака не бачыць нічога, акрамя гэтага палаючага вока – адзінае што ахвяра запомніць перад смерцю.<br><br>Слабасць беса – іх страх перад гучнымі выбухаў. Такія бомбы як Самум альбо Чортаў грыб, з'яўляюцца вельмі эфектыўнымі супраць монстра. Акрамя таго, лязо, пакрытае рэліктавым алеем, можа павялічыць вядзьмару шанс перамагчы. Альбо, прынамсі, каб выйсці з бітвы жывым.",
  "1077880_00000000": "Бесы",
  "478312_dbb86633": "Бандыт",
  "1010425_00000000": "А-а-а!",
  "1010428_00000000": "Д-добры дз-дзень.",
  "1010440_00000000": "С-сардэчна запрашаем.",
  "1010447_00000000": "Дз-дз-дзіўна.",
  "1010459_00000000": "Ці-ці-цікавая справа.",
  "1010452_00000000": "К-к-каб цябе.",
  "1010463_00000000": "Гэй!",
  "1120997_00000000": "Схованка",
  "1120998_00000000": "Схованкі выкарыстоўваюцца для захоўвання зброі, даспехаў і смецця. Вы можаце пакінуць свае рэчы там, не турбуючыся, што хтосьці іх забярэ.<br><br>Схованкі раскіданыя па ўсім свеце. Прадметы, якія вы паклалі ў адну схованку, потым можна дастаць з іншай. <br><br>Схованкі пазначаны на карце значком <<ICO_Stash>> і заўсёды бачныя на мапе.",
  "1086279_00000000": "Падчас аднаго са сваіх шматлікіх падарожжаў Геральт наткнуўся на мапу з пазначанымі схованкамі ведзьмароў, раскіданымі па ўсім свеце. У надзеі знайсці страчаныя чарцяжы, Геральт вырашыў іх шукаць.",
  "1086278_00000000": "Геральт атрымаў усе чарцяжы з пазначаных на карце схованак, дзякуючы якім ён мог палепшыць рыштунак. Аднак невядома, колькі яшчэ засталося нераскрытых.",
  "1078503_00000000": "Скарыстацца пачуццем ведзьмара, каб знайсці чарцёж для паляпшэння даспеха.",
  "1078504_00000000": "Выкарыстаць сваё пачуцце ведзьмара, каб знайсці чарцёж для паляпшэння стальнога мяча.",
  "1078505_00000000": "Выкарыстаць сваё пачуцце ведзьмара, каб знайсці чарцёж для паляпшэння сярэбранага мяча.",
  "1084672_00000000": "Знайсці чарцёж для паляпшэння даспеха.",
  "1084673_00000000": "Знайсці чарцёж для паляпшэння стальнога мяча.",
  "1084674_00000000": "Знайсці чарцёж для паляпшэння сярэбранага мяча.",
  "1077985_00000000": "Вядзьмарскія старажытнасці: паляпшэнні Школы Ката III",
  "175374_0661296e": "Вучань",
  "174153_49292af3": "Цыклоп",
  "1076546_00000000": "Развіццё персанажа - умеласці",
  "1076547_00000000": "Змясціце новую ўмеласць у адну з вольных ячэек, перацягваючы яго мышкай.",
  "1211075_00000000": "Фільтры",
  "1211076_00000000": "Каб змяніць актыўны фільтр, націсніце <<IK_LeftMouse>> на стрэлах.",
  "1053031_00000000": "На адным з прылаўкаў у Навіградзе Геральт заўважыў нефрытавую статуэтку. Гэта была фігурка шляхціца, і ад яе зыходзіла дзіўная энергетыка. Вядзьмар вырашыў забраць яе з сабой і паказаць Трыс.<br>",
  "1053032_00000000": "Паказаць Трыс незвычайную знаходку аказалася ўдалым рашэннем. Чараўніца з дапамогай магіі сарвала заклён з тэмерскага шляхціца, які быў зачараваны чарадзейкай Корал шмат гадоў таму. Вяльможа падзякаваў Геральту за ўратаванне і даў яму ўзнагароду.",
  "1036783_00000000": "Пакажыце Трыс статуэтку шляхціца.",
  "1036777_00000000": "Статуэтка шляхціца.",
  "1055706_00000000": "Геральт не быў азартным гульцом. Нягледзячы на ​​тое, што ён меў поспех у турнірах па покеру ў косці, гэта заўсёды былі лакальныя спаборніцтвы і ўзровень супернікаў пакідаў жадаць лепшага. Турнір, які праходзіць у самым вялікім горадзе свету, быў зусім іншым. Велізарны памер уступнага ўзносу і патрабаванне да якасці калод адштурхоўвалі аматараў, таму ўдзельнічалі толькі заможныя прафесіяналы. Усё паказвала на тое, што гуляць у такой кампаніі будзе суцэльным задавальненнем.<br>",
  "1055709_00000000": "Злодзеем аказаўся нізкарослік па імені Бернард. Гэты нібыфермер скраў грошы і схаваўся на адным з гарадскіх складоў. На шчасце, вядзьмар нагнаў злыдня, і ўсё скончылася добра.<br><br>Што тычыцца Сашы, то яна аказалася нільфгаардскім агентам, вядомай таксама пад імем Кантарэла. Грошы ж ёй былі патрэбныя на ад'езд з горада. Пазней я даведаўся, што яна дабралася да поўдня - але гэта ўжо зусім іншая гісторыя.",
  "1055707_00000000": "Мабыць, Геральт і згадзіўся б на прапанову Сашы. Але, на няшчасце, сярод джэнтльменаў апынулася яшчэ адна чорная авечка. Адзін з удзельнікаў турніру апярэдзіў Сашу і скраў увесь прызавы фонд.<br>",
  "1055710_00000000": "Злодзеем аказаўся нізкарослік па імені Бярнард. Гэты лжэфермер скраў грошы і схаваўся ў адным з гарадскіх складоў. На шчасце, вядзьмар нагнаў злыдня, і ўсё скончылася добра. <br><br> Што да Сашы, то апынулася яна нільфгаардскім агентам, вядомай таксама пад іменем Кантарэла. Грошы ж ёй былі патрэбны на ад'езд з горада. Мой абавязак летапісца абавязвае заўважыць, што перад ад'ездам дзяўчына правяла цэлую ноч з ведзьмаром, займаючыся з ім усялякімі сакрэтнымі аперацыямі.",
  "1091038_00000000": "Аднак Геральту не ўдалося выйграць галоўны прыз. Што ж, заставалася толькі спадзявацца, што калі ў карты яму не шанцуе, то можа ў каханні аднойчы спаткае поспех.",
  "1055708_00000000": "Усё пачалося з непрыстойнай прапановы. Саша, адна з удзельніц турніру, зрабіла Геральту такую ​​нахабную прапанову, што нават у яго адвісла сківіца: разам яны павінны былі скрасці грошы, прызначаныя ў якасці прыза турніру.<br>",
  "584731_00000000": "Знайсці пісара ў «Пасіфлоры» і запісацца на турнір па гвінту з высокімі стаўкамі.",
  "584732_00000000": "Пагаварыць з пісарам.",
  "1084500_00000000": "Узмацніць сваю калекцыю карт гвінта, выйграўшы магутныя карты ў іншых гульцоў. Цяперашні рэйтынг калекцыі:",
  "1082989_00000000": "Сабраць 1000 навіградскіх крон.",
  "584737_00000000": "Вярнуцца да пісара з моцнай калодай і тысячай крон за ўваходны ўзнос.",
  "584774_00000000": "Пазнаёміцца з удзельнікамі турніру.",
  "584777_00000000": "Выйграць гульню супраць Бернарда Туле.",
  "584785_00000000": "Сустрэцца з Сашай на балконе.",
  "584788_00000000": "Выйграць гульню супраць Сашы.",
  "584787_00000000": "Вярнуцца ў пакой, дзе праходзіць турнір.",
  "584810_00000000": "Пагаварыце з Золтанам.",
  "1010558_00000000": "Выйграць гульню супраць Фінэаса.",
  "584816_00000000": "Выйграць гульню супраць графа Тыбальта.",
  "1009238_00000000": "Перамагчы Фінэаса.",
  "584828_00000000": "Пайсці за стражнікам да месца злачынства.",
  "584903_00000000": "Аглядзець месца крадзяжу, выкарыстоўваючы сваё пачуцце ведзьмара.",
  "584906_00000000": "Пашукаць сляды ў задняй частцы бардэля, выкарыстоўваючы сваё пачуцце ведзьмара.",
  "1001277_00000000": "Праверыць куды вядзе пах, выкарыстоўваючы сваё пачуцце ведзьмара.",
  "584908_00000000": "Сустрэцца з Сашай на складзе.",
  "584909_00000000": "Знайсці спосаб як патрапіць на склад.",
  "584911_00000000": "Перамагчы Бернарда і яго спадручных.",
  "1084532_00000000": "Залезці на склад.",
  "1084533_00000000": "Зразумець, што адбываецца.",
  "1071388_00000000": "Вярнуць свой рыштунак.",
  "573611_00000000": "Высокія стаўкі",
  "563818_00000000": "Кха! Кхе-кхе-кхе. Кха.",
  "563820_00000000": "Кха-кхе. Кхе-кхе-кхе…",
  "563822_00000000": "*Цяжка дыхае*",
  "1083255_00000000": "Нарэшце Геральт знайшоў Цыры на Востраве Туманаў - там, дзе пакінуў яе эльфскі чарадзей. Аднак у іх не было часу на доўгія прывітанні, паколькі да вострава дабралася Дзікае паляванне. Трэба было бегчы, і Цыры тэлепартавала сябе і Геральта ў Каэр Морэн, дзе іх ужо чакалі сябры.",
  "1083256_00000000": "Вершнікі Дзікага палявання нястомна праследавалі вядзьмарку і дабраліся да Каэр Морэна неўзабаве пасля яе. Разгарэлася вялікая бітва, якая скончылася б гібеллю ўсіх абаронцаў, калі б не жорсткая праява магічнай сілы Цыры. Дзікаму паляванню давялося адступіць, але вайна яшчэ не была выйграна.",
  "1079392_00000000": "Абарона Каэр Морэна. Дзікае паляванне прыходзіць за Цыры",
  "478294_add692ad": "Разбойнік",
  "1211067_00000000": "Стварэнне інгрэдыентаў",
  "1211068_00000000": "Выберыце такі інгрэдыент і націсніце <<GUI_Ingredient_Unfold_Input>>, каб убачыць, што патрэбна для яго стварэння.",
  "584237_61af3c4e": "Падарожнік",
  "1208471_00000000": "Інвентар - укладкі",
  "1208472_00000000": "На гэтай укладцы знаходзіцца правізія, а таксама рэчы для Плоткі.",
  "542827_e3ad0818": "Абат Фарыя",
  "1206744_00000000": "Мутацыі",
  "1206745_00000000": "Націсніце <<GUI_Mutations_Open>>, каб перайсці да акна <font color=\"#CD7D03\">мутацый</font>.",
  "592480_00000000": "Каб цябе сабака ёб!",
  "592482_00000000": "Ябіся-праваліся!",
  "592484_00000000": "Здавайся!",
  "592486_00000000": "Ёбаныя цыцкі Мелітэлі!",
  "592488_00000000": "Забіце яго, распраніце ды пакіньце ў канаве!",
  "592490_00000000": "Я заб'ю цябе!",
  "592492_00000000": "Я заб'ю цябе, подлы мутант!",
  "592494_00000000": "Я толькі хацеў… Я быў галодны… Багі, не-е-е-е!",
  "592496_00000000": "Ён наш!",
  "170717_08720d43": "Кухарка",
  "1076511_00000000": "Развіццё персанажа",
  "1076512_00000000": "Вы атрымалі ўзровень!<br><br>Знайдзіце месца для медытацыі і націсніце <<RadialMenu>>, каб развіць здольнасці Геральта на панэлі персанажа.",
  "1049718_00000000": "Кейра Мец дапамагла Геральту ў пошуках Цыры, таму вядзьмак вырашыў адказаць ёй узаемнасцю. Чарадзейка шукала магічны каганец, які абяцаў даць ёй таямнічы эльфійскі маг. Паколькі прадмета нідзе не было відаць, нашы героі зрабілі адзіную магчымую выснову, што ён схаваны недзе ў падземных хадах.<br>",
  "1049719_00000000": "Меркаванне пацвердзілася. У рэшце рэшт Кіра знайшла каганец, які шукала, і нашыя героі змаглі вярнуцца на паверхню. Вынікам сумеснай экспедыцыі з'явілася сімпатыя паміж ведзьмаком і чарадзейкай. Такім чынам, Кейра папрасіла Геральта наведаць яе ў адзінокай хаціне на ўскраіне лесу.",
  "1038624_00000000": "Шукаць шлях глыбей пад зямлю.",
  "1038633_00000000": "Ісці за Кейрай.",
  "1038634_00000000": "Абшукаць пакой, выкарыстоўваючы пачуцце ведзьмара.",
  "1038635_00000000": "Запаліць агні ў правільнай паслядоўнасці.",
  "1049640_00000000": "Знайсці каганец у лабараторыі мага, выкарыстоўваючы пачуцце ведзьмара.",
  "1038638_00000000": "Выйсці з падзямелля праз тунэль.",
  "1038639_00000000": "Знайсці выхад на паверхню.",
  "1034372_00000000": "Магічны каганец",
  "1084791_556b4d0a": "Спаборнік",
  "316050_4a17ad5c": "Рэданскі стражнік",
  "1036877_00000000": "Бачыш гэтую фігурку?",
  "1036879_00000000": "Паглядзі, што я дастаў.",
  "1036871_00000000": "Артэфактная кампрэсія. Гэтая статуэтка - зачараваны чалавек.",
  "1036872_00000000": "Атрымаецца вызваліць ад чараў?",
  "1036873_00000000": "Вядома. Той, хто зачараваў гэтае няшчаснае стварэнне, напэўна ўжо забыўся пра яго.",
  "1036876_00000000": "Пойдзем, мы павінны зняць заклён.",
  "1051576_00000000": "Ён падобны на шляхціца…",
  "1051578_00000000": "Менавіта так. Пойдзем са мной, я не магу правесці рытуал тут.",
  "1036867_00000000": "Здаецца, гэта шляхціц.",
  "1036883_00000000": "Разбяромся з гэтым іншым разам. Цяпер я павінен ісці.",
  "1036869_00000000": "Пазней.",
  "1036868_00000000": "Думаю, гэта салдат.",
  "1036880_00000000": "Я думаю, гэта салдат…",
  "1036881_00000000": "Хутка даведаемся. Хадзем са мной — я ведаю месца, дзе ў сцен няма вушэй.",
  "1084494_cdddbc40": "Падазроны тып",
  "559458_05cea138": "Д'ябал",
  "1051806_00000000": "Нягледзячы на ​​тое, што Эрміён быў, мякка кажучы, не ў захапленні ад самавольства Енэфер і Геральта, у рэшце рэшт ён дапамог ім у пошуках Цыры. Менавіта стары друід звязаў магічны катаклізм з іншай трагедыяй, якая нядаўна напаткала Скеліге, - знішчэннем вёскі Лафатэн на востраве Хіндарсф'ял. Дзікае паляванне з'яўлялася ў абодвух месцах... Такім чынам, магчыма, што і Цыры з'яўлялася там.",
  "1051818_00000000": "Неўзабаве падазрэнні Геральта і Енэфер падцвердзіліся. Цыры сапраўды бачылі ў Лафатэне непасрэдна перад з'яўленнем Дзікага палявання. Тым не менш ніхто з тых, хто ацалеў пасля спусташэння вёскі, не ведаў, што яна там рабіла і куды падзелася. Усе яны пагадзіліся, што адзіны, хто можа ведаць больш пра яе лёс, - гэта чалавек, якога яны называлі Баязліўцам. Гэты чалавек паводзіў сябе ганебна падчас нападу Палявання, за гэтае злачынства яго пазбавілі імя і выгналі з вёскі. Затым Баязлівец вырашыў даказаць сваю смеласць, сутыкнуўшыся з пачварай, якая жыве ў гаі Фрэі... З таго часу пра яго не было ніякіх вестак.",
  "1048553_00000000": "Дайсці з Енэфер да Лафатэна.",
  "1048554_00000000": "Знайсці гай Фрэі, куды накіраваўся Баязлівец.",
  "1048556_00000000": "Увайсці ў гай Фрэі.",
  "1048555_00000000": "Сустрэцца з Енэфер на Хіндарсф'ялі.",
  "1048552_00000000": "Знік чалавек",
  "1037527_00000000": "Я тут трошкі заняты.",
  "1037529_00000000": "О, вядзьмар!",
  "440797_00000000": "Падарожнічаючы па Скеліге, Геральт наткнуўся на піратаў, якія выносілі груз з трума разбітага карабля. Уладальнік тавараў - нейкі няшчасны з клана Броквар безумоўна заплаціў бы шмат, каб знайсці іх...<br>",
  "1051224_00000000": "Геральт знайшоў гандляра, які ведаў капітана разбітага карабля. Ён паабяцаў, што збярэ людзей і забярэ хаця б частку страчаных рэчаў для сям'і законнага ўладальніка.",
  "440799_00000000": "Спытаць гандляра з вёскі Броквар на востраве Спікерог пра зніклы груз.",
  "1049748_00000000": "Зразумець, каму належыў груз выкарыстоўваючы пачуцце ведзьмара.",
  "440795_00000000": "Знайшлі, не ўкралі",
  "1196996_00000000": "Навакольны свет",
  "170734_00017dcc": "Хлопчык",
  "1053025_00000000": "Недалёка ад \"Крываножкі Кацярыны\" Геральт сустрэў жанчыну ў слязах. Ён ніколі не мог прайсці міма пакрыўджанай прадстаўніцы прыгожага полу, таму вырашыў дапамагчы. Дзяўчына папрасіла ведзьмара ўвайсці ў \"Крываножку Кацярыны\" і выгнаць адтуль банду п'яных скелігчан.<br>",
  "1053028_00000000": "Геральт і ў гэты раз не падвёў. Ён пазбавіўся ад п'янай кампаніі і атрымаў ва ўзнагароду ўсмешку ўдзячнай жанчыны і невялікі мяшэчак. Ці можна жадаць большага?",
  "1084578_00000000": "Нягледзячы на абяцанне, Геральт так і не дапамог няшчаснай жанчыне. І такое здараецца.",
  "1049517_00000000": "Зайсці ў \"Крываножкі Кацярыны\".",
  "1049518_00000000": "Расправіцца з п'янымі скелігчанамі.",
  "1064820_00000000": "Вярнуцца да жанчыны.",
  "1049516_00000000": "Выкідала",
  "1225010_00000000": "Новая карта для Гвінта: Плотка",
  "1225053_00000000": "Новая карта для Гвінта: Плотка была дададзена да вашай калоды. ",
  "337301_04be5682": "Бібервальд",
  "477733_3fbb3904": "Нільфгаардскі афіцэр",
  "1121523_00000000": "НОВАЯ ГУЛЬНЯ +",
  "1121522_00000000": "Вітаем вас у Новай гульні+!<br>У ваш інвентар дададзены эліксір ачышчэння - з яго дапамогай вы зможаце вярнуць усе выдаткаваныя пункты ўмеласцяў, каб размеркаваць іх нанова.",
  "583134_141198a8": "Стражнік",
  "1033593_00000000": "Радуйцеся Радавіду, радуйцеся. А я адсюль уцякаю, пакуль ля сцен яшчэ чорных не відаць!",
  "579831_00000000": "Вось табе, бабка, і базарны дзень.",
  "579833_00000000": "А ўсё горш. Усё горш.",
  "579835_00000000": "Як жа баліць галава.",
  "1223874_00000000": "Хуткае накладанне знакаў - Ігні",
  "1223875_00000000": "Каб накласці <font color=\"#CD7D03\">Ігні</font>, націсніце <<SelectIgni>>",
  "518273_00000000": "Каб накласці <font color=\"#CD7D03\">Ігні</font>, націсніце <<SelectIgni>>.",
  "519845_00000000": "А Дзікае паляванне на іх напала за тое, што яны гаспадыням павагу не выказвалі!",
  "518327_00000000": "Нічога не застаецца, толькі маліцца і прасіць, каб нас зло абмінула.",
  "519847_00000000": "А мы баронскім данясём, што ён сваю дачку ў лесе хавае. Можа, што-небудзь пажэрці кінуць.",
  "519849_00000000": "Можа, і так. А калі не?",
  "518329_00000000": "Вітанні",
  "518333_00000000": "Ну, што там?",
  "518347_00000000": "Вроніцы трэба шырокім кругам абыходзіць.",
  "518341_00000000": "О, Маці.",
  "518335_00000000": "Валасы твае бялявыя як тварог.",
  "518337_00000000": "А я бы тварагу паеў, ой паеў бы.",
  "518349_00000000": "А ты калі-небудзь кару з дрэў жор? У мяне ад яе ўжо са сракі трэскі лезуць!",
  "518331_00000000": "Да дабра не давядзе, ой не давядзе. ",
  "518339_00000000": "Зараз!",
  "518343_00000000": "Забіваюць!",
  "518345_00000000": "Каб хоць дзіцяткі галоднымі не былі…",
  "358190_e29b1c4b": "Чарадзейка",
  "1084734_00000000": "Прадметы",
  "1086621_00000000": "Варэнне эліксіраў",
  "1086622_00000000": "Каб падрыхтавацца да бітвы з грыфонам, стварыце эліксір <font color=\"#CD7D03\">Гром</font>.<br><br>Націсніце <<FastMenu>>, каб адкрыць меню.",
  "166754_68667754": "Нільфгаардскі салдат",
  "595828_aa66bb13": "Нільфгаардскі пасланец",
  "1084743_00000000": "Зброя",
  "303048_87cf7d99": "Ваяр клана Тыршах",
  "170700_2301215b": "Мышавур",
  "1194997_00000000": "Кнігі і скруткі",
  "1194998_00000000": "Выберыце <font color=\"#CD7D03\">«Гласарый»</font>.",
  "577379_13ef63e4": "Красналюд Цесака",
  "1055125_1ace3f65": "Лавец жэмчуга",
  "579821_00000000": "За якія грахі мяне пакаралі такой нявесткай!",
  "579823_00000000": "Вечны агонь…",
  "579824_00000000": "Бессаромны.",
  "1058832_00000000": "Як часта бывае з вясковымі шаманамі, заклінальнікамі і знахарамі, пра чарадзея, які пражываў непадалёк ад вёскі Вялікія Галіны, хадзіла шмат легенд і чутак. Адны казалі, што ён нібыта можа размаўляць з духамі, іншыя — што ў маладосці ён упаў у шаленства і засек сякерай роднага бацьку, трэція — што ён аддаецца непрыстойным уцехам з жывёламі.<br><br>У правінцыяльнай глушы Велена людзі былі схільныя верыць усякім небыліцам і чуткам, а сам варажбіт нічога не абвяргаў.<br>",
  "1058833_00000000": "Але і найлепшы знахар можа часам памыліцца: калі б не ўмяшанне Геральта, хто ведае, чым бы скончылася сустрэча старога варажбіта з раз'юшанымі людзьмі барона.<br>",
  "1058835_00000000": "Высветлілася, што варажбіт прадказвае значна лепш, чым лечыць жываты. Тое, што ён распавёў ведзьмару, на першы погляд было цьмяным і незразумелым, але Геральт здолеў разабрацца ў пачутым і атрымаць з яго нямала карысці.<br>",
  "1058836_00000000": "Праз некаторы час варажбіт папрасіў Геральта дапамагчы з абрадам Дзядоў. Калі ж паляўнічыя за ведзьмамі паспрабавалі перарваць рытуал, Геральт дапамог яго завяршыць, чым набыў давер старога вешчуна.<br>",
  "1058837_00000000": "Праз некаторы час варажбіт папрасіў Белага Ваўка дапамагчы з абрадам Дзядоў. Калі ж паляўнічыя за ведзьмамі паспрабавалі перарваць рытуал, Геральт не стаў бараніць яго ўдзельнікаў, чым вельмі раззлаваў варажбіта.<br>",
  "1058838_00000000": "Выраз \"шкілет у шафе\", як прынята называць нязручныя таямніцы, які рана ці позна робяцца відавочнымі, да выпадку з варажбітам падыходзіў як нельга дарэчы. Прывід старога Ямраза відавочна хацеў заклікаць варажбіта да адказу за сваю смерць.<br>",
  "1058839_00000000": "Дзякуючы ўмяшанню Геральта да помсты справа не дайшла. Таямніца забойства высветлілася, і сам варажбіт, хоць і быў забойцам, аказаўся ў значнай меры ахвярай. Геральт дапамог старому справіцца з дэманамі маладосці вешчуна і заслужыў яго вечную падзяку.<br>",
  "1058831_00000000": "Варажбіт",
  "532263_3ff15f20": "Заможны гараджанін",
  "1087111_ddc5dff1": "Ліха са студні",
  "516769_00000000": "А казала я яму - страху залатай. Зноў нам хату залье.",
  "517809_00000000": "Мужыкі раззлаваліся і хацелі іх прагнаць. Так, на жаль, тых куды больш было.",
  "517811_00000000": "Звязалі іх, у хлеў загналі... няма сіл пра гэта казаць…",
  "517813_00000000": "Ці багі на нас угнявіліся??",
  "517876_00000000": "Ну дык як? Зварыце суп з лопуху? Дакладна не атруціцеся!",
  "517878_00000000": "Што ты гаворыш?",
  "516771_00000000": "Добры дзень.",
  "516773_00000000": "Вітаю.",
  "516828_00000000": "Хто нас, бедных людзей, ад гэтых галаварэзаў абароніць? Ну, хто?",
  "516840_00000000": "Каб іх Дзікае паляванне параздзірала!",
  "516834_00000000": "Мелітэле, ратуй!",
  "516775_00000000": "Ну?",
  "516838_00000000": "Пакіньце мяне ў спакоі.",
  "516830_00000000": "Куды сунешся!",
  "516832_00000000": "Прашу, схавай меч.",
  "516836_00000000": "Прымі маю малітву.",
  "517880_00000000": "Не ведаеш, яе мужу ўжо лепей?",
  "594181_00000000": "Аа?",
  "594185_00000000": "Ні на што няма сілы.",
  "1034864_00000000": "Цяпер нават да цырульніка страх пайсці ... а раптам і яго ў чараўніцтве абвінавацяць?",
  "594183_00000000": "Прастыў я. Кхе, кхе.",
  "1041009_00000000": "Цябе ўжо няма! Няяяяяя мммм-аааааа!",
  "1041011_00000000": "Нешта ў мяне ў срацы свярбіць, пачэшаш?!",
  "1041017_00000000": "Панеслася!",
  "1041007_00000000": "Aaaaaaрррргх!",
  "1041013_00000000": "Гр-р-р. Ха-ха-ха!",
  "1041015_00000000": "З галавой нешта здарылася?",
  "1051197_00000000": "У дачыненні да багоў і іх прыхільнікаў Геральт заўсёды прытрымліваўся прынцыпу \"жыві і дай жыць іншым\": пакуль яго не чапалі, ён адказваў тым жа. На жаль, не ўсе прытрымліваюцца гэтага мудрага правіла. Адна жанчына распавяла Ведзьмару, што хтосьці руйнуе веленскія прыдарожныя святыні. Жанчына папрасіла ведзьмара аднавіць разбуранае. Акрамя таго, абураная старая панна пажадала, каб Геральт знайшоў святататнікаў, і вядзьмар пагадзіўся ёй дапамагчы.<br>",
  "1051198_00000000": "Ідучы па следзе спаганеных свяцілішчаў, Геральт сустрэў групу юнакоў, якія былі падобныя на студэнтаў з Аксэнфурцкай акадэміі. Аказалася, што пад уплывам радыкальнага вучэння нейкага філосафа шкаляры вырашылі змагацца з любымі праявамі рэлігіі. Як гэта звычайна бывае ў коле студэнтаў, дыскусія аб светапоглядзе завяршылася мардабоем.",
  "1051200_00000000": "Ідучы па следзе спаганеных свяцілішчаў, Геральт сустрэў групу юнакоў, якія былі падобныя на студэнтаў з Аксэнфурцкай акадэміі. Аказалася, што пад уплывам радыкальнага вучэння нейкага філосафа шкаляры вырашылі змагацца з любымі праявамі рэлігіі. Дыскусія аб светапоглядзе ледзь не завяршылася мардабоем, але, на шчасце, усё абмежавалася толькі абразамі.",
  "389510_00000000": "Адрамантаваць усе разбураныя святыні.",
  "389590_00000000": "Перамагчы вандалаў.",
  "389505_00000000": "Абаронца веры",
  "1077769_00000000": "Ф'яль!<br><br>У мяне для цябе злыя весткі. Карабель твайго бацькі затануў ля паўднёвых берагоў Ард Скеліге. Кажуць, ніхто не выжыў. Знайшлі толькі некалькі цел, якія мора выкінула на бераг. Былі яны ўжо такія пасінелыя і ўздутыя, што Ёвіка я пазнаў толькі па татуіроўцы. Зраблю ўсё, што магу, каб падрыхтаваць цела да пахавання, але і ты рыхтуйся, што выглядаць усё будзе не самым прыгожым чынам.<br><br>Я ведаю, што на тым караблі была ўся ваша маёмасць. Так што, калі табе спатрэбяцца грошы ў пазыку, не саромейся, а проста напішы. Твайго бацькі і мяне звязвалі вузы крыві і табе ніколі не адмоўлю ў дапамозе.<br><br>Варлінд<br>",
  "1077770_00000000": "Геральт знайшоў драбы карабля, які належаў некалі бацьку Ф'яля. Аказалася, што каштоўны груз, на шчасце, быў па-ранейшаму на борце.",
  "1086671_00000000": "У адным з падарожжаў Геральт наткнуўся на зачытаны ліст. Мяркуючы па знешнім выглядзе, яго разгортвалі незлічонае мноства разоў, правяраючы, па ўсёй бачнасці, яго змесціва.",
  "1077771_00000000": "Знайсці скарбы на загінулым караблі, выкарыстоўваючы пачуцце ведзьмара.",
  "1086672_00000000": "Паглядзець зачытаны ліст.",
  "1077768_00000000": "Сямейная маёмасць",
  "382076_05e8f046": "Сэрца",
  "492065_acfa93d4": "Жабрак",
  "1059579_f4e4f8a2": "Старажавы сабака",
  "1055085_000896b1": "Хлопчык",
  "1073537_00000000": "Выбар цэляў",
  "1073538_00000000": "Каб выбраць цэль, або адмяніць выбар, націсніце <<CameraLock>>.<br><br>На выбраную цэль будуць накіраваны ўсе вашы атакі.<br><br>Выбіраць цэль у баі не абавязкова, але гэта дапаможа засяродзіцца на пэўным саперніку.",
  "1033231_5112967a": "Купец",
  "416092_103ab9ab": "Мядзведзь",
  "1077868_00000000": "<i>Уху-ху, аха-ха! Халаднючы нашы зімы! Снегам сыплюць, вушы шчыплюць, ледзяных троляў па полі гонюць!</i><br>— Народная песня паўночнага Каэдвена<br><br>Падарожжы да снежных вяршынь заўсёды спалучаныя з небяспекамі. Можна паслізнуцца і зваліцца ў прорву, трапіць пад лавіну або натрапіць на ледзяных троляў. У адрозненне ад тых, хто жыве ніжэй, скальных троляў, тролі ледзяныя, якія жывуць сярод вечнай мерзлаты, у чалавеку бачаць толькі смачнае мяса.<br>",
  "1077869_00000000": "Жывучы на недаступных схілах, ледзяныя тролі занадта рэдка сустракаліся з людзьмі, каб авалодаць агульнай мовай. Паводле іншай гіпотэзы, на іх паўплываў клімат, пануючы на вяршынях гор: у гэтым краі вечнай зімы выжыць настолькі цяжка, што няма месца жалю і разуменню.<br><br>Як бы там ні было, ледзяныя тролі адрозніваюцца ад сваіх скальных родзічаў большай жорсткасцю. Хоць яны і ўжываюць у баі падобную тактыку, кідаюць цяжкія камяні, а ў блізкім баі па-майстэрску выкарыстоўваюць свае велізарныя кулакі, гэтыя тролі больш моцныя і трывалыя, а значыць - больш небяспечны. Як і ў скальных троляў, іх спіна пакрыта тоўстым панцырам, які абараняе ад удараў ззаду, а вялікая вага робіць троляў неадчувальнымі да знака Аард. І, нарэшце, ні ў якім разе нельга нападаць на ледзяных троляў у буран: гэтыя стварэнні чэрпаюць сілу з навакольнага холаду і пачынаюць біцца з павялічанай сілай.",
  "1077498_00000000": "Ледзяны троль",
  "1075377_00000000": "Ухіленне",
  "1075378_00000000": "Для ўхілення выберыце кірунак скачка з дапамогай <<GI_AxisLeft>> і націсніце <<Dodge>>.<br><br>Каб ухіліцца, трэба правільна выбраць момант. Занадта рана ці занадта позна праведзены манеўр не дапаможа пазбегнуць удару.",
  "1118035_00000000": "Эльфы жывуць у трушчобах, а красналюды практычны кантралююць фінансавае жыццё горада.",
  "1073407_00000000": "Выцягванне мяча",
  "1073408_00000000": "Націсніце <<SteelSword>>, каб агаліць стальны меч. Каб прыбраць яго, націсніце <<SwordSheathe>>",
  "163524_05d17430": "Фолан",
  "1055406_08317031": "Чорны Багдан",
  "592447_00000000": "Ха!",
  "592449_00000000": "Кішкі палезлі?! Ха!",
  "592451_00000000": "Паспрабуй са мной!",
  "592453_00000000": "Чараўніцтва!",
  "592455_00000000": "Эге-гей!",
  "592457_00000000": "Ну, табе пізда.",
  "592459_00000000": "Багі!",
  "592461_00000000": "У мяне дзеці!",
  "592463_00000000": "Ты не ляскай сербайлам, а бі!",
  "442264_c9c59594": "Марак",
  "458376_00000000": "Больш за ўсё жыхары Скеліге цэняць тры рэчы: гонар, памяць продкаў і добрую зброю. Таму Крах ан Крайт проста закіпеў ад злосці, калі хтосьці скраў яго радавы меч Кулію з скарбніцы ў Каэр Трольдэ. Таму ж, хто адшукае страту і пакарае зладзеяў, паабяцалі ўзнагароду.<br>",
  "1051096_00000000": "Геральт нарэшце адшукаў меч, хоць для гэтага ведзьмаку прыйшлося пераадолець ладны шлях, раз-пораз вымаючы меч з ножнаў. Аднак складанасці акупіліся: за працу вядзьмар атрымаў больш чым шчодрую ўзнагароду.",
  "458423_00000000": "Вярнуць Кулію Олафу, стражніку з Каэр Трольдэ.",
  "459203_00000000": "У замку Каэр Трольдэ даведацца што-небудзь пра меч са знакамі роду ан Крайтаў.",
  "1055040_00000000": "Пашукаць звесткі аб мячы Кулію на дошцы аб'яў у Каэр Трольдэ.",
  "1055041_00000000": "Знайсці лагер зладзеяў побач з абеліскам.",
  "1055042_00000000": "Забіць зладзеяў.",
  "1055043_00000000": "Пашукаць меч Кулію ў лагеры бандытаў.",
  "1067366_00000000": "Прачытаць дзённік і даведацца што-небудзь пра меч Кулію.",
  "1038290_00000000": "Высачыць зладзеяў у старым форце.",
  "1038292_00000000": "Забіць зладзеяў.",
  "1038304_00000000": "Пашукаць меч Кулію ў лагеры бандытаў.",
  "1067367_00000000": "Прачытаць дзённік і даведацца што-небудзь пра меч Кулію.",
  "1038307_00000000": "Пашукаць зладзеяў побач з могілкамі кітоў.",
  "1038306_00000000": "Забіць зладзеяў.",
  "1038308_00000000": "Адшукаць меч Кулію ў лагеры бандытаў.",
  "458375_00000000": "Радавы меч",
  "489833_00000000": "Мяне таксама прыгнятае гэта надвор'е.",
  "489835_00000000": "Але каб шляхціца палохаць пугай?",
  "576293_00000000": "За тое, што перад алтаром галаву не схіліў?!",
  "489837_00000000": "Майго мужа ўдар хопіць, калі ён гэта пачуе…",
  "506604_00000000": "Вы прадаяце свайго скакуна?",
  "506606_00000000": "Вы можаце паўтарыць?",
  "1023077_00000000": "Вітанні.",
  "489841_00000000": "Вітанні табе і тваёй сям'і.",
  "505107_00000000": "Спадар даўно ў Навіградзе?",
  "505109_00000000": "Чым вы фарбуеце валасы? Адварам кораня пятрушкі?",
  "489843_00000000": "На тваіх мячах усё яшчэ бачна кроў!",
  "489845_00000000": "Ведаеш, у Засценні ёсць пральня. Там…пяруць адзенне.",
  "489839_00000000": "Цікава, калі наступную чарадзейку спаляць…",
  "1033341_00000000": "Мы б з мужам беглі ў Ковір, але піраты... кажуць, на Скеліге новы кароль, але нічога не змянілася!",
  "489847_00000000": "Глядзі, куды ідзеш.",
  "489853_00000000": "Будзь разважлівы!",
  "1018988_00000000": "Стражнікі! На дапамогу!",
  "489855_00000000": "Не! Я не хачу паміраць…",
  "489857_00000000": "Барані нашых дзяцей ад усякага зла.",
  "489859_00000000": "Э-э-эх.",
  "532407_2617e85c": "Бедны гараджанін",
  "492364_00000000": "Бр-р, колькі абмакаў за сваё жыццё.",
  "495286_00000000": "Як гэты чарадзей выбухнуў, так усю вуліцу кішкамі ўпрыгожыў!",
  "495288_00000000": "О! Сівухі нейкай нажорся і глупствы распавядае.",
  "507289_00000000": "Як думаеш, доўга мяне яшчэ несці будзе ад гэтых печаных пацукоў?",
  "507291_00000000": "Не ведаю.",
  "492372_00000000": "Гэй, сівы рыцар, збраяносец не трэба?",
  "503821_00000000": "Вечны Агонь нас захоўвае, а на пачвар і монстраў панос насылае.",
  "492368_00000000": "А кхк-кхе-кхе, цьху, кхе",
  "503819_00000000": "З'есці бы чаго.",
  "492376_00000000": "Хм?",
  "492370_00000000": "Маеш якую манету?",
  "492366_00000000": "Я ветэран! Падайце крону.",
  "492374_00000000": "Хвароба!",
  "492380_00000000": "Не пужай прыстойных людзей!",
  "492378_00000000": "Гэта, таго... Стражнікаў паклічце!",
  "492382_00000000": "Забіваюць!",
  "1076523_00000000": "Развіццё персанажа - пункты ўмеласцяў",
  "1076524_00000000": "З кожным новым узроўнем вы атрымліваеце <font color=\"#CD7D03\">пункты ўмеласцяў</font>.<br><br>Іх можна расходаваць на набыццё новых умеласцяў або на паляпшэнне існуючых.",
  "1037902_00000000": "Наперад, курва! Рэзка!",
  "1037904_00000000": "Ан Крайт!",
  "1037908_00000000": "Ну, давай! Паспрабуй са мной!",
  "1037912_00000000": "Х'ялмар ан Крайт ідзе за табой!",
  "1037910_00000000": "А-ха-ха-ха-ха!",
  "1037900_00000000": "Сто тысяч марскіх д'яблаў!",
  "1037906_00000000": "Геральт…",
  "1059783_00000000": "Ага?",
  "480031_05b8c0e2": "Красналюд",
  "458126_b6ba5e9b": "Куртызанка",
  "1078442_00000000": "Навіград - сапраўды вялікі горад, плавільны кацёл, у якім змяшаліся самыя розныя культуры. Нядзіўна, што ў вольным горадзе можна было адшукаць мноства выдатных гульцоў у гвінт любых саслоўяў і рас, і аб'ядноўвала іх усіх толькі тое, што ў кожнага былі выдатныя карты. Геральт, жадаючы здабыць як мага больш унікальных, вырашыў абыграць самых дасведчаных навіградскіх гульцоў.<br>",
  "1078443_00000000": "Атрымаўшы чатыры перамогі, Геральт выйграў чатыры карты і быў цалкам гатовы да далейшых здзяйсненняў.",
  "1078441_00000000": "Выйграць унікальную карту Віма Вівальдзі.",
  "1076792_00000000": "Выйграць унікальную карту маркізы Серэніці.",
  "1076795_00000000": "Выйграць унікальную карту Дыйкстры.",
  "1076797_00000000": "Выйграць унікальную карту ў аднаго з Scoia'tael.",
  "1076791_00000000": "Гвінт: гульні у Навіградзе",
  "1073444_00000000": "Знакі - Ігні",
  "1073445_00000000": "<font color=\"#CD7D03\">Знак Ігні</font> наносіць пашкоджанне <font color=\"#CD7D03\">агнём</font>. Акрамя таго, ёсць шанец, што гэты Знак падпаліць вашых сапернікаў.",
  "1057844_dc420d6a": "Фрыцьёф",
  "472898_00306a9c": "Дзяўчынка",
  "1055665_718d5ea6": "Яхідна",
  "1078432_00000000": "Ньяль!<br><br>Мы схавалі скарбы так, што іх ніхто не знойдзе. Не буду табе пісаць дакладна, што і як, на выпадак, калі ліст трапіць у чужыя рукі. Табе трэба паплыць туды, куды летась мы плавалі паляваць. Толькі замест таго, каб узбірацца на скалы, нырні глыбей і шукай падводную пячору.<br><br>Як толькі далучышся да нас, разам паплывём на кантынент. Нам трэба спяшацца. Кажуць, Ёрэ пакляўся, што не засне, пакуль нас не знойдзе, не паздымае з нас шкуру і не верне золата. Але ж ён мог падзяліцца з намі здабычай пароўну, як мы раней дамаўляліся. Ён хацеў нас абдурыць, так яму і трэба, хітраму жуку.<br><br>Врог<br>P. S.Калі дабярэшся да месца, трымай меч напагатове. Там воды небяспечныя.<br>",
  "1078433_00000000": "Калі Геральт дабраўся да падводнай пячоры, ён не мог не прызнаць, што гэта добрая схованка. Магчыма, нават занадта - скарбы, згаданыя ў лісце, заставаліся на ранейшым месцы, што азначала, што Ньяль так і не змог іх забраць.",
  "1086772_00000000": "Кажуць, на Скеліге куды не плюнь — абавязкова трапіш у пірата, або пірацкі скарб. Прыгоды Геральта не раз пацвердзілі вернасць гэтай прымаўкі. Так, аднойчы ён знайшоў ліст, які апісвае, дзе схавана нарабаванае...",
  "1078434_00000000": "Знайсці скарбы ў схаванай падводнай пячоры, выкарыстоўваючы пачуцце ведзьмара.",
  "1086771_00000000": "Прачытаць знойдзены ліст.",
  "1078431_00000000": "Тайны глыбінь",
  "592370_00000000": "Чорт!",
  "592384_00000000": "Хух!",
  "592386_00000000": "Вось гэта я люблю.",
  "592372_00000000": "Бі, хто ў бога верыць!",
  "592374_00000000": "Давай, браты, за працу!",
  "592376_00000000": "Не бойцеся!",
  "592378_00000000": "Ды каб цябе.",
  "592380_00000000": "А-а-а!",
  "592382_00000000": "А-а-а!",
  "563751_00000000": "Ну?",
  "1033988_00000000": "А можа, данесці паляўнічым, што суседка чараўніцу хавае…",
  "563753_00000000": "Да ну, што ты.",
  "563755_00000000": "*мармыча*",
  "1087287_00000000": "Разборка прадметаў",
  "1087288_00000000": "Гэта вашы прадметы.",
  "334714_6e87c0ff": "Кейра Мец",
  "572914_00000000": "Знайсці чарцяжы для паляпшэння ўсіх камплектаў вядзьмарскага рыштунку.",
  "1055181_a573d3ea": "Арыстакрат",
  "499253_063f57fb": "Нідас",
  "1089690_00000000": "Вядзьмарскі рыштунак",
  "1089691_00000000": "Вы знайшлі першы прадмет з камплекта рэдкага вядзьмарскага рыштунку.<br><br>Падобныя прадметы можна паляпшаць у рамеснікаў, здабыўшы патрэбныя чарцяжы: не варта раскідвацца такімі прадметамі, нават калі вы знойдзеце нешта лепшае.",
  "159057_00000000": "Спытаць Крах ан Крайта пра Х`ялмара.",
  "159059_00000000": "Адправіцца на пошукі Х'ялмара на востраў Ундвік.",
  "159058_00000000": "Распытаць у карчме \"Новы порт\" пра Ундвік і Ледзянога Волата.",
  "159060_00000000": "Знайсці Х'ялмара.",
  "159063_00000000": "Пагаварыць з незнаёмцам.",
  "159064_00000000": "Пагаварыць з параненым.",
  "159065_00000000": "Дапамагчы чалавеку ў катле.",
  "159062_00000000": "Агледзіць карабель знутры.",
  "159067_00000000": "Забіць троляў.",
  "159069_00000000": "Скончыць рамонт лодкі.",
  "159070_00000000": "Знайсці клямары для рамонту лодкі.",
  "159071_00000000": "Знайсці новы ветразь для сваёй лодкі.",
  "159061_00000000": "Прабрацца за замкнёныя брамы.",
  "166835_00000000": "Адрамантаваць лодку.",
  "170772_00000000": "Ідзіце па крывавых слядах, выкарыстоўваючы сваё пачуцце ведзьмара.",
  "170776_00000000": "Адшукаць людзей, якія накіраваліся да вежы, выкарыстоўваючы пачуцце ведзьмара.",
  "170816_00000000": "Перабрацца праз возера.",
  "313724_00000000": "Знайсці лагер Х'ялмара.",
  "314859_00000000": "Прайсці па следзе лодкі, выкарыстоўваючы пачуцце ведзьмара.",
  "412917_00000000": "Агледзець руіны Урскара і пашукаць сляды Хьялмара, выкарыстоўваючы пачуцце ведзьмара.",
  "417287_00000000": "Знайсці, хто крычыць у пячоры сірэн.",
  "519406_00000000": "Дапамагчы незнаёмцу адагнаць сірэн.",
  "524213_00000000": "Даследаваць кінуты лагер Х'ялмара, выкарыстоўваючы пачуцце ведзьмара.",
  "524612_00000000": "Агледзець поле бою і адшукаць сляды Х'ялмара, выкарыстоўваючы пачуцце ведзьмара.",
  "1072218_00000000": "Прайсці па слядах тых, хто збег з лагера да нападу, выкарыстоўваючы пачуцце ведзьмара.",
  "1072407_00000000": "Даведацца, што напала на дружыну Х'ялмара.",
  "1072612_00000000": "Зразумець, што здарылася з дружынай Х'ялмара ў пячорах.",
  "1078124_00000000": "Знайсці чалавека, схопленага тролямі, выкарыстоўваючы пачуцце ведзьмара.",
  "1051856_00000000": "Як усім вядома, чым старэй дзеці, тым больш з імі клопатаў. Пасля смерці Брана праблем у Краха ан Крайта стала ў два разы больш: і сын яго, і дачка вырашылі пазмагацца за карону памерлага валадара.<br><br>Згодна з традыцыяй, пераемнікам караля павінен быў стаць вялікі герой, і ў гэтай ролі Х'ялмар, сын Краха ан Крайта, бачыў сябе. А хто на астравах больш варты называцца героем, чым уціхамірнік знакамітага волата, які спустошыў Ундвік? Так разважыўшы, Х'ялмар сабраў каманду і адправіўся на гэты злашчасны востраў. Ад самага адплыцця пра сына Краха не было ніводнай весткі. Ярл пачаў турбавацца і, нарэшце, папрасіў аб дапамозе Геральта.<br>",
  "1051857_00000000": "Калі жыхары Ундвіка былі забітыя ці ў жаху разбегліся, востраў апанавалі звар'яцелыя пачвары. Здавалася, быццам Ундвік стаў ахвярай нейкага выдасканаленага чарадзейскага эксперыменту, таму знайсці Х'ялмара ан Крайта і дапамагчы яму было няпроста нават для ведзьмара. Аднак усё скончылася добра: Геральт не толькі знайшоў сына Краха, але ў дадатак плячом да пляча з ім забіў волата, адпомсціўшы за людзей, загубленых пачварай. Такім чынам, дзякуючы нашаму герою Х'ялмар здзейсніў свой подзвіг, зрабіўшы першы крок у барацьбе за карону Скеліге.",
  "1060561_00000000": "Абшукаўшы востраў Ундвік, вядзьмар нарэшце знайшоў Х'ялмара непадалёк ад логава волата. Сын Краха адправіўся туды, каб вызваліць аднаго з воінаў сваёй дружыны - Вігі. Геральт, вырашыўшы, што мэта Х'ялмара высакародная і вартая, прапанаваў яму сваю дапамогу.<br>",
  "1060560_00000000": "У пошуках Х'ялмара ан Крайта Геральт наткнуўся на яго паплечніка, чалавека на імя Фолан. Ад Фолана вядзьмар даведаўся, што дружына Х'ялмара была разбіта волатам, а лёс Х'ялмара невядомы.<br>",
  "1087108_00000000": "Геральт пагадзіўся дапамагчы Х'ялмару, аднак, як думаецца мне зараз, толькі таму, што пашкадаваў пачуцці старога Краха. Дазволь мне быць шчырым, шаноўны чытач, - вядзьмар даводзіў справы да канца, як кожны чалавек, чые намеры цвёрдыя і непахісныя, аднак плоць... слабая. Карацей кажучы, вядзьмар заняўся іншымі, больш важнымі рэчамі ў надзеі, што гарачая кроў Кратаў праявіць сябе і Х'ялмар справіцца з волатам без усялякай дапамогі...",
  "420801_00000000": "Прабрацца ў логава волата.",
  "417288_00000000": "Забіць волата.",
  "417289_00000000": "Вызваліць Вігі.",
  "417290_00000000": "Абшукаць астанкі волата.",
  "417291_00000000": "Пагаварыць з Х'ялмарам.",
  "417292_00000000": "Вярнуцца ў Каэр Трольдэ.",
  "417293_00000000": "Знайсці ключ ад клеткі, выкарыстоўваючы пачуцце ведзьмара.",
  "420820_00000000": "Сустрэцца з Фоланам на лесапільні.",
  "1083054_00000000": "Не наступаць на снег! Яго рыпенне пад нагамі абудзіць волата.",
  "159055_00000000": "Валадар Ундвіка",
  "483467_0035c0fd": "Сара",
  "537522_09a967c8": "Нільфгаардка",
  "1061153_00000000": "Ведзьмы з Велена былі такімі старажытнымі, што памяталі яшчэ першых кіраўнікоў-людзей, а можа быць, нават прыбыццё эльфаў.<br><br>Шаптуха была найстарэйшай з трох сясцёр, як шапталі легенды жыхароў балот. Шапталі, бо сказанае ўслых ведзьма абавязкова б пачула: яна брала даніну чалавечымі вушамі, развешвала іх на дрэвах і з іх дапамогай, выкарыстоўваючы першабытную магію, падслухвала ўсё, што адбывалася на балотах.<br>",
  "1061154_00000000": "Але ніякая магія не выратавала яе ад смерці, ад рук Цырылы.",
  "1061152_00000000": "Шаптуха",
  "172329_52a3f146": "Селянін",
  "171105_ba136f47": "Дзікі сабака",
  "1055576_cb73b920": "Віконт Ромер",
  "573123_00000000": "Загарадныя асабнякі заўсёды захоўваюць нямала таямніц, і маёнткі ў прыгарадах Навіграда — не выключэнне. Калі Геральт пачуў пра прывідаў у доме нейкага Курта Дысарта, то адразу ж пагадзіўся ўзяць заказ.<br>",
  "1051970_00000000": "Геральт выявіў, што дом з прывідамі захоўвае свае таямніцы не за сценамі, а ніжэй падмурку. У падвале быў заключаны магутны стыхійнік зямлі. Геральт ведаў, што, вызваліўшыся, гэта істота зможа ў імгненне вока знішчыць усю акругу. А таму трэба было дзейнічаць без прамаруджання.<br>",
  "1051971_00000000": "Геральт зняў магічны бар'ер, які ўтрымліваў стыхійніка, а потым знішчыў пачвару. Пасля гэтага яму заставалася толькі зайсці да гаспадара асабняка за ўзнагародай.",
  "573125_00000000": "Пагаварыць з Куртам Дысартам.",
  "573124_00000000": "Адправіцца да дома з прывідамі.",
  "573128_00000000": "Агледзець дом з прывідамі, выкарыстоўваючы пачуцце ведзьмара.",
  "573126_00000000": "Агледзець сутарэнне, выкарыстоўваючы вядзьмарчынага нюх.",
  "573127_00000000": "Знайсці стыхійніка.",
  "573129_00000000": "Зняць магічны бар'ер.",
  "573130_00000000": "Забіць стыхійніка.",
  "573131_00000000": "Узяць трафей з стыхійніка.",
  "573132_00000000": "Атрымаць узнагароду ад Курта Дысарта.",
  "1089685_00000000": "Прачытаць дзённік з разбуранага дома.",
  "573122_00000000": "Заказ: Дом з прывідамі",
  "1050623_00000000": "Расследаванні ведзьмароў поўныя сюрпрызаў. Часам высвятляецца, напрыклад, што за знікненнем каравана вінаватая не пачвара, а чалавек, або што пярэварацень, якога абвінавацілі ў крывавых забойствах, нават мухі не пакрыўдзіць.<br><br>Аднак ніводнае расследаванне не прынесла столькі сюрпрызаў, як пошук Цыры. У нейкі момант Геральт выявіў, што ключом да яе пошукаў з'яўляецца бяздумная і агідная істота па імені Ума. У ведзьмара было адчуванне, што гэтая пачварная істота была прадуктам не маці-прыроды, - нават яна не магла быць такой жорсткай, - а чарадзейства. Іншымі словамі, яго цела было нейкай магічнай турмой, якое ўтрымлівала кагосьці ўнутры. <br><br>Такім чынам, Геральт вырашыў адвезці Уму ў Каэр Морэн, каб абмеркаваць там са сваімі сабратамі-ведзьмарамі, як зняць праклён.<br>",
  "1050624_00000000": "Гэтым чалавекам аказаўся Авалак'х - магутны Відушчы, якога Геральт сустракаў калісьці на шляху. Зняць яго праклён было надзвычай складана, і хоць гэта ўдалося, таямнічы эльф усё яшчэ змагаўся за сваё жыццё. <br><br>На шчасце, нягледзячы на ​​крытычны стан, ён захаваў дастаткова прысутнасці духу, каб паведаміць навіну, якую ўсе чакалі - Цыры была цэлай і здаровай, схаванай ад Дзікага палявання на Востраве Туманаў, месцы па-за часам і прасторай. <br><br>На жаль, і там яна не была ў поўнай бяспецы, і там кавалькада прывідных вершнікаў у рэшце рэшт знойдзе яе. Усім было ясна, што далейшыя ўцёкі і хаванні толькі адсунуць непазбежнае — бойку з Дзікім паляваннем. Такім чынам, Геральт вырашыў адправіцца на Востраў Туманаў за Цыры, а потым разам з ёй і сваімі сябрамі сутыкнуцца з пераследнікамі.",
  "1051290_00000000": "Вядзьмар ведаў, што Уму трымаюць у замку ў Вароньцы. Бандыты барона, якія прагнуць не ўзвышаных забаў, зрабілі яго сваім блазнам. Геральт ведаў, што трэба пакончыць з гэтымі жартамі, забраць няшчаснага з праклятых балот Велена і паспрабаваць разам з Енэфер зняць накладзены на яго праклён.<br>",
  "1051291_00000000": "Перш чым гэта адбылося, Геральт зноў меў гонар стаяць перад імператарам Нільфгаарда. Эмгыр губляў цярпенне і запатрабаваў справаздачу наконт пошукаў. Калі вядзьмар пазнаёміў яго з Умай і распавёў пра сваю ролю ў расследаванні, імператар не быў у захапленні, але ў рэшце рэшт прыняў аргументы Геральта і даў яму частку абяцанай ўзнагароды. Вядзьмар ніколі не распавядаў, якая гэта была сума - ён ніколі не звяртаў асаблівай увагі на грошы, - але я запэўніваю вас, дарагі чытач, што яна была значна большая за звычайную плату ведзьмару. <br><br>Падчас гэтай аўдыенцыі Енэфер прыдумала, як пазбавіцца ад праклёну Умы, але, што было для яе звычайным, не хацела дзяліцца дэталямі свайго плана з Геральтам. Замест гэтага яна загадала яму як мага хутчэй адправіцца ў Каэр Морэн - знакамітае сховішча ведзьмароў, якое на працягу многіх гадоў Геральт наведваў толькі ў снах і ўспамінах.",
  "1050620_00000000": "Пагаварыць з Ламбертам аб паходзе да круга стыхій.",
  "1050621_00000000": "Знайсці Эскеля і дапамагчы яму паляваць на вілахвоста.",
  "1050626_00000000": "Правесці вечар з астатнімі ведзьмарамі.",
  "1050627_00000000": "Зняць праклён з Умы.",
  "1050622_00000000": "Дапамагчы Енэфер адрамантаваць мегаскоп.",
  "162285_00000000": "Сказаць сяржанту, што хочаце забраць Уму.",
  "372668_00000000": "Сказаць стайніку, што вы забіраеце Ўму.",
  "1050625_00000000": "Забраць Уму.",
  "1050687_00000000": "Самы пачварны чалавек у свеце",
  "579806_00000000": "Белы воўк.",
  "579808_00000000": "Шукаеш працу, майстар? У Навіградзе?",
  "579810_00000000": "Забойца каралёў... А вы таксама забіваеце імператараў?",
  "1086966_00000000": "Помслівая здань, якую звалі Белая дама, доўга блукала па палях, забіваючы ўсіх, каго сустракала. Нягледзячы на ​​тое, што каласы былі цяжкімі ад збожжа, напалоханыя сяляне былі галодныя. Яны сабралі ўсе свае апошнія зберажэнні, каб наняць ведзьмара. І выдаткавалі грошы нездарма.",
  "1087328_00000000": "<i>Мірка і астанія?<br>Гэтыя чацвёра, п'яніцы і нікчэмнікі. Асушылі пару куфляў і вырашылі, што калі яны разам аддзяруць Белую даму, то здрысне яна адсюль.</i><br>– Падслухана на палях пад Навіградам<br>",
  "1081909_00000000": "Стварэнне, якое пасялілася на палях каля Навіграда, аказалася паўдзёніцай. Да месца пражывання яе прыцягвала нейкае наймагутнае пачуццё: каханне, нянавісць, злосць ці ўсё адразу. Як і ўсялякая здань яе тыпу, яна, без сумневу, магла ствараць свае адлюстраванні, якія дазвалялі ёй збіць з панталыку сапернікаў і ў той жа час - аднавіць сілы. На шчасце, хуткі ўдар сярэбранага клінка з лёгкасцю развейвае гэтыя фантомы. Варта чакаць, што ў баі яна, як і ўсялякая паўдзёніца, становіцца бесцялеснай і вярнуць ёй фізічнае цела можна будзе толькі з дапамогай пасткі Знака Ірдэн або спецыяльнай бомбы. У фізічнам стане ж на паўдзёніцу варта абрынуць магутныя ўдары мяча або накласці Знак Ігні. І, нарэшце, нагадаю дзве ведзьмарскія прымаўкі: «Чым даўжэй б'ешся з паўдзёніцай, тым у цябе менш шанцаў выжыць» і «Пачні бой з паўдзёніцай апоўдні - да заходу будзеш мёртвы»",
  "1081908_00000000": "Белая дама",
  "1077783_00000000": "<i>Вілахвост... Нічога сабе. Хутчэй ужо, халера, мечахвост. — </i><br>Явін Бук, ветэран махакамскага палка добраахвотнікаў<br><br> Сваёй гучнай назвай вілахвост абавязаны доўгаму востраму адростку на хвасце. Нанесены ім удар можа прабіць наскрозь і дубовы шчыт, і руку, якая яго трымае, нават калі яе будзе абараняць кальчужная пальчатка. Іншымі словамі, з вілахвостам, нават маладым, лепей не жартаваць.<br>",
  "1077784_00000000": "Вілахвосты актыўныя днём. Звычайна палююць у адзіночку, рэдка парамі. Яны нападаюць на буйную дзічыну, у тым ліку на хатніх жывёл, а часам і на людзей.<br><br>Як і ўсе драканіды, нягледзячы на ​​значны памер, яны ўмела атакуюць з паветра. Выкарыстоўваюць сваю перавагу ў масе і росце, б'юць крыламі падчас палёту і збіваюць здабычу. На зямлі, крыху менш рухомыя, але ўсё ж небяспечныя, яны выкарыстоўваюць іншую тактыку нападу сваім масіўным хвастом з шыпамі.",
  "1077488_00000000": "Вілахвост",
  "516716_00000000": "Гэта мяне да дажджу так ламала.",
  "517794_00000000": "Нябожчыцу бачыў мой сусед. Яна ляжала ціха, спакойна…",
  "517796_00000000": "З разарваным горлам! І ні кроплі крыві!",
  "517804_00000000": "Усё зло, з-за эльфаў! Варажбіт сказаў, што гэты крывасмок вылупіўся з эльфаўскага нягодніка.",
  "517798_00000000": "Ой, Мелітэле, праўда аднак жа.",
  "517806_00000000": "Я таксама гэта чула!",
  "517800_00000000": "Можа, пойдзем, памолімся з вечара?",
  "517802_00000000": "Так, я так думаю.",
  "516718_00000000": "Такая воля багоў.",
  "516720_00000000": "Вам сёння лепш?",
  "516730_00000000": "*Стогне*",
  "516722_00000000": "Ці прыйдуць яшчэ лепшыя часы?",
  "516734_00000000": "Ліха ў лесе не спіць.",
  "516728_00000000": "Прашу, толькі не гэта…зноў…",
  "516724_00000000": "О, ты дрэнна выглядаеш.",
  "516736_00000000": "Гэты аж збялеў ад голаду.",
  "516726_00000000": "Ух!",
  "516732_00000000": "Да цябе звяртаюся, прасвятая Мелітэле.",
  "594168_00000000": "Я ўжо заплаціў пану Цесаку!",
  "594170_00000000": "Здзяруць з цябе скуру... Усім трэба плаціць!",
  "594172_00000000": "Падаткі, пошліны, хабары - Усё як заўжды.",
  "1062440_00000000": "Падчас вайны часта сустракаеш людзей, пакрыўджаных злым лёсам. Не была выключэннем і жанчына, якая жыла на балотах Велена, якую навакольныя дзеці клікалі бабуляй. Цяжка было ўявіць сабе, што за хваробы і нягоды давялі яе да такога жаласнага стану. <br><br>Зрэшты, што б з ёй ні здарылася, яна з каханнем і адданасцю клапацілася аб сіротах.<br>",
  "1062444_00000000": "Шнары ад апёкаў на далонях бабулі аказаліся знакамі таго, што яна знаходзіцца на службе ў ведзьмаў. Аднак заставалася невядомым, як яна апынулася пад іх уладай.<br>",
  "1062445_00000000": "Калі вядзьмар пачуў ад рыбака пра дзіўныя знакі на руках Ганны, ён хутка сцяміў, што да чаго. Хаця нядаўнія падзеі і змянілі яе да непазнавальнасці, знойдзеная ім на балотах жанчына і была жонкай Крывавага Барона.<br>",
  "1062446_00000000": "Калі вядзьмар убачыў апёкі на руках жанчыны, ён хутка сцяміў, што да чаго. Хоць нядаўнія падзеі і змянілі яе да непазнавальнасці, бабуля, якая жыла на балотах, і была жонкай Крывавага Барона.<br>",
  "1086543_00000000": "Спробы Геральта пагаварыць з ёю спачатку ні да чаго не прывялі. Яе недавер змаглі змякчыць толькі просьбы Янэка: бабуля нарэшце пагадзілася дапамагчы Геральту пагаварыць з таямнічымі Гаспадынямі лесу.<br>",
  "1062439_00000000": "Бабуля",
  "574644_00000000": "Бр-р-р.",
  "574648_00000000": "Я не з табой размаўляю.",
  "574651_00000000": "Тра-ля, тра-ля-ля…",
  "574661_00000000": "Сядзеў чорцік на страсе,",
  "1022768_00000000": "Піў гарэлку пакрысе.",
  "1022769_00000000": "Што гарыць, то ён і п'е,",
  "1022770_00000000": "У галаву хмель моцна б'е",
  "574646_00000000": "А сёння я атрымаў кавалак хлеба!",
  "574649_00000000": "Раз, два, тры - вось і ведзьма, глядзі!",
  "574659_00000000": "У майго таты таксама некалі быў меч.",
  "574653_00000000": "Ай!",
  "574655_00000000": "Прашу, не трэба!",
  "574657_00000000": "Хавайцеся!",
  "389411_2ec9fb68": "Гараджанін",
  "1082231_762ac21c": "Нарцыса",
  "369314_4b60283d": "Дзяўчынка",
  "566241_3bf84f8c": "Дрывасек",
  "1073432_00000000": "Знак Ірдэн",
  "1073433_00000000": "З дапамогай <<GI_AxisLeft>> абярыце <font color=\"#CD7D03\">Знак Ірдэн</font> і націсніце <<GUI_Select>>, каб пацвердзіць выбар.",
  "594516_00000000": "Ой-ой?!",
  "1034790_00000000": "У мяне проста камень з душы ўпаў, калі я даведалася, што ты злавіў забойцу!",
  "594518_00000000": "Што б такога змайстраваць на абед…?",
  "594520_00000000": "Дзе ж я зараз знайду свежую барановаю пячонку?",
  "172334_06c10782": "Скелігчанка",
  "489921_00000000": "Вось бы такі дождж пайшоў, калі будзем ярыну сеяць.",
  "489923_00000000": "Так ім з-за гэтай гнядой Кудлаткі ўсе зайздросцілі, пакуль аднойчы…",
  "489925_00000000": "Каралеўскі ганец не з'явіўся: усё рэквізаваў, і ад коніка адзін толькі дзіцячы плач застаўся.",
  "489927_00000000": "Ага, а шчэ свіні лятаюць!",
  "506618_00000000": "А калі жыта наогул не сеяць, а толькі грэчку?",
  "506620_00000000": "Задалі вы мне задачу, вось жа загваздка…",
  "489929_00000000": "Слава Агню!",
  "489933_00000000": "А, што?",
  "504671_00000000": "Спадар?",
  "1033644_00000000": "Чорныя шумяць на тому боку ракі… зноў дым было відаць.",
  "489935_00000000": "Калі б ты цыбулю з маслам еў, то не быў бы такі бледны.",
  "504673_00000000": "Ты люты, але ў тваіх вачах ё сумленнасць.",
  "489931_00000000": "Сей грэчку ды проса, казалі яны. Акупіцца, казалі яны.",
  "489937_00000000": "О-о-ой!",
  "489943_00000000": "Калі ласка! Злітуйся!",
  "489945_00000000": "Дапамажы-ы-це!",
  "489947_00000000": "Выслухай нас.",
  "1019018_00000000": "Вось жа піздарванцы! На дапамогу! Злодзеі!",
  "492310_00000000": "Эх…",
  "495277_00000000": "Як пачнецца вайна з Вырадкам, кроў пацячэ па ўсіх канавах.",
  "495284_00000000": "Эх…",
  "507284_00000000": "А гэты дзелавы, замест таго каб сапраўды жабраваць - на рынку кашалькі рэжа?",
  "507286_00000000": "Кхе-кхе-кхе!",
  "492316_00000000": "Хе-хе. Цырк з канямі.",
  "503798_00000000": "*доўга кашляе*.",
  "492318_00000000": "Млявы ты нейкі, тухлага мяса нажорся?",
  "503800_00000000": "У Зімародку то так кормяць, што потым два дні галодны не будзеш.",
  "503802_00000000": "Трэба толькі ў добрым месцы ўстаць, калі з'едкі выкідваюць.",
  "492314_00000000": "Ахвяраванне?",
  "492312_00000000": "Падтрымай бедняка!",
  "492320_00000000": "У мяне лішай!",
  "492322_00000000": "Што там такое…",
  "492324_00000000": "Мярцвяк. Падумаеш, трагедыя.",
  "492326_00000000": "Дэманы!",
  "492328_00000000": "А-а-а!",
  "1222822_00000000": "Здарылася так, што, праходзячы міма абвеянай благой славай Чортавай Ямы, Геральт пачуў маленне аб дапамозе — і адказаў на яе. <br><br>Малады жрэц Вечнага Агню распавёў ведзьмару, што банда дэзерціраў захапіла закінутую шахту, дзе шмат гадоў таму пасяліўся маравы дух. З ім трэба было расправіцца, пакуль хто-небудзь выпадкова не выпусціў яго на волю.",
  "1222968_00000000": "На жаль, трыста гадоў пакут напоўнілі Рэйнальда гневам і горыччу. Адзінай ягонай мэтай стала адпомсціць Царкве Вечнага Агню любым шляхам і любой цаной. Пасля нядоўгай гутаркі з маладым жрацом дух ведзьмара забіў юнака, разбурыўшы тым самым і ўласную сутнасць.",
  "1222967_00000000": "Па дзіўнай акалічнасці аказалася, што стагоддзі таму Чырвоны Мор усяліўся ў цела ведзьмара Рэйнальда са Школы Ваўка. Геральт адолеў дэмана і вызваліў душу свайго сабрата па рамястве.",
  "1222969_00000000": "Каб не рызыкаваць, Геральт пасыпаў цела Рэйнальда соллю і спаліў. Тым самым ён знішчыў яго змучаны дух, які пагражаў перарадзіцца ў помслівую здань.",
  "1222970_00000000": "Заручыўшыся дапамогай маладога жраца Вечнага Агню, Геральт уціхамірыў лютасць Рэйнальда і дапамог таму знайсці вечны спакой.",
  "1222167_00000000": "Адчыніце браму да шахты.",
  "1222418_00000000": "Абшукайце шахту.",
  "1222419_00000000": "Пашукайце зачэпкі.",
  "1222421_00000000": "Перамажыце варожых істот.",
  "1222422_00000000": "Высветліце, што здарылася з Рэйналдам.",
  "1222423_00000000": "Вызваліце Рейналда.",
  "1222429_00000000": "Перамажыце апантанага Рэйналда.",
  "1222430_00000000": "Перамажыце чырвоны міазм.",
  "1222955_00000000": "Абшукайце рэшту шахты.",
  "1222962_00000000": "Перамажыце варожых істот.",
  "1223004_00000000": "Прачытайце запіс пра чырвоны міазм у бестыярыі.",
  "1223697_00000000": "[Дадаткова] Прыгатаваць зелле Рэйнальда.",
  "1224558_00000000": "[Дадаткова] Абшукаць шахту.",
  "1222166_00000000": "Пад ценю Вечнага Агню",
  "360040_babf8b78": "Вязень",
  "1076415_00000000": "Гандаль",
  "1076416_00000000": "Для пакупкі націсніце <<GUI_Select>>.",
  "1210375_00000000": "Карта свету",
  "1210376_00000000": "Тут знаходзіцца міні-карта, якяе дае агульнае ўяўленне аб наваколлях. Выкарыстоўвайце <<GUI_Worldmap_Zoom>>, каб змяняць яе маштаб.",
  "516567_00000000": "Калі л'е, дык, можа, паскуды з замка не высунуцца?",
  "517756_00000000": "Крывавага Барона называюць Крывавым, таму што ён вар'ят і пачвара. Кожны дзень чарку крыві павінен высербаць!",
  "517758_00000000": "Ды воспу на нас, калі гэта праўда!",
  "517738_00000000": "Вампір забіў чарговую дзеўку?",
  "517740_00000000": "Ах, ах, ах…",
  "516595_00000000": "Няхай вас багі захоўваюць!",
  "516597_00000000": "А дзеткі вашыя здаровыя?",
  "516645_00000000": "Злітуйся! Малю!",
  "516599_00000000": "Вядзьмар.",
  "516603_00000000": "Ты шмат пачвар, э, ну зразумеў?",
  "516643_00000000": "Забойцы!",
  "516601_00000000": "Майстар вядзьмар! Недалёка ад Падлесся ў гротах ёсць эльфскі могільнік.",
  "575764_00000000": "Дахалеры пачвар там водзіцца!",
  "516605_00000000": "У вас такое рамяство ў руках, што сёння галадаць не будзеце.",
  "516641_00000000": "Ды куды ж ты?",
  "516647_00000000": "О, Мелітэле!",
  "509796_d5e81a3d": "Нітаніель Пастоды",
  "594104_00000000": "Вяртайся ў Засценне.",
  "594117_00000000": "Гэта абраза вялікасці Вечнага Агню.",
  "594106_00000000": "Я не затым плачу падаткі, каб тут вось такія бадзяліся.",
  "1050491_7ef171cd": "Ганчак дзікага паляванне",
  "1065908_269f7e03": "Мяцежнік",
  "303143_809a4b8d": "Прастытутка",
  "1222684_00000000": "Хуткае накладанне знакаў",
  "1222685_00000000": "Цяпер вы можаце выкарыстоўваць геймпад, каб хутка накладваць знакі. Вам больш не патрэбна выбіраць іх у меню хуткага доступу.<br><br>Спачатку зацісніце кнопку <<CastSign>>, а затым націсніце адну з наступных кнопак:<br><<CbtRoll>> Аард<br><<AttackLight> > Аксiй<br><<Dodge>> Квен<br><<AttackHeavy>> Ірдэн<br><<LockAndGuard>> Ігні<br><br>Каб накласці знак у другім рэжыме, зацісніце кнопку, якая адносіцца да адпаведнага знака, замест яе націску.",
  "370227_f0d0bf53": "Ваўкалак",
  "1208475_00000000": "Інвентар - Укладкі",
  "1208476_00000000": "На гэтай укладцы знаходзяцца зброя і даспехі.",
  "363506_00000000": "<i>Ведзьманы, вядомыя як ведзьмары нордлінгаў (гл.) — таемная элітная каста жрацоў-ваяроў, імаверна, адзін з друідскіх кланаў (гл.). Валодаючы, як лічыцца ў народзе, магічнай сілай і звышчалавечымі здольнасцямі, В. змагаліся супраць пачвар, злых духаў і ўсялякіх цёмных сіл.</i><br>— Encyclopaedia Maxima Mundi, том XV<br><br>У ведзьмах я разбіраюся толькі трохі горш, чым у паэзіі і ў прыгожых жанчынах, гэта значыць у дасканаласці. Падчас розных прыгод я наладзіў блізкія адносіны не толькі з Геральтам з Рывіі, але і з яго настаўнікам Весемірам, а таксама з яго братамі па рамястве — Ламбертам і Эскелем. Ну, даволі пра мяне.<br><br>Карацей кажучы, ведзьмары - гэта наёмныя забойцы пачвар. У баі з монстрамі яны выкарыстоўваюць пакрыты серабром клінок і простыя заклёны, вядомыя як \"знакі\". Іх незвычайнае мастацтва ў валоданні мячом - вынік не толькі знясільваючых трэніровак, якія яны пачынаюць у раннім узросце, але і выкліканых магіяй мутацый, якія значна абвастраюць іх пачуцці і рэфлексы. На жаль, мутацыі гэтыя, што маладыя ведзьмары праходзяць падчас так званага \"выпрабавання травамі\", незвычайна небяспечныя і нярэдка канчаюцца пакутлівай і балючай смерцю.<br><br>З-за забабонаў і правакацый ведзьмары сталі аб'ектам пераследаў і ахвярамі прадузятасцяў, а ў рэшце рэшт - і крывавых пагромаў, якія фактычна падвялі рысу пад існаваннем гэтай касты. Аднак да гэтага дня нешматлікія, але верныя свайму прызначэнню ведзьмары вандруюць па каралеўствах поўначы, забіваючы за плату пачвар.",
  "1066550_00000000": "<i>Хто скажа, што Тэмерыі больш няма, атрымае ад мяне па мордзе. Кастэтам.</i><br>— Вернан Рашэ, былы камандзір Тэмерскага атрада спецыяльнага прызначэння<br><br>Не так даўно Тэмерыя была ці не самым магутным каралеўствам поўначы і разам з саюзнікамі здолела адбіць усё больш і больш рашучыя наскокі Нільфгаарда. Аднак трагічная смерць караля Фольтэста паказала, што Тэмерыя была ўсяго толькі калосам на гліняных нагах. Пазбаўленае ўладара каралеўства апынулася не ў стане супраціўляцца чарговай агрэсіі з поўдня. Праз некалькі месяцаў пасля пачатку вайны на сцягу над вызімскім палацам сярэбраныя ліліі змяніліся вялікім сонцам - сімвалам імперыі.<br><br>Хоць большасць насельніцтва Тэмерыі з пакорай схіліла галаву ў нільфгаардскім ярме, некаторыя не прымірыліся з паразай і знікненнем іх любімай радзімы з карты свету. Партызаны схаваліся ў густых лясах Ангрэна і гарах Махакама, дзе толькі і чакаюць зручнага выпадку, каб кінуцца ў сутычку з ненавісным заваёўнікам.",
  "1068409_00000000": "<i>Рэданія - гэта самае старое каралеўства dh'oine. Я памятаю, як яно пачыналася. Памятаю ўсе гэтыя парушаныя абяцанні, гвалт і забойствы. — </i><br>Іда Эмэан, эльфаўская Відушчая<br><br>Мне цяжка аб'ектыўна апісваць Рэданію, паколькі менавіта ў гэтым каралеўстве я нарадзіўся, што адзначаюць усе храністы (хоць пры гэтым і дадаюць мне па невядомых матывах некалькі лішніх гадоў узросту).<br><br> Вернемся да Рэданіі. Там уладарыць Радавід V, справядліва празваны \"Лютым\", непрымірымы вораг усялякага чарадзейства. Яе герб - сярэбраны арол на чырвоным фоне, а сталіца - пабудаваны на эльфаўскіх руінах горад Трэтагор. З астатніх гарадоў трэба згадаць Аксэнфурт, дзе размяшчаецца сусветна вядомая акадэмія, а таксама Блавікен, дзе Геральт, крывава забіў банду Рэнфры, набыў сабе мянушку \"Мяснік\".<br><br> Апошнім часам Рэданія значна пашырыла сваю тэрыторыю, захапіўшчы суседа і саюзніка - Каэдвен. Радавід, які павінен быў абараняць каралеўствы Поўначы ад нільфгаардскай агрэсіі, сам аказаўся бессаромным агрэсарам.",
  "1068418_00000000": "<i>Сучаснай карты Нільфгаарда не існуе. Таму што ён з кожным месяцам пашыраецца.</i><br>— Амерыга Ветлучы, картограф<br><br>Яшчэ чвэрць стагоддзя таму толькі адукаваныя людзі чулі пра Нільфгаард. У той час імперыя, хоць і набірала сваю моц, яшчэ не адкідала цень на каралеўствы поўначы. Сёння, калі апранутыя ў чорнае войскі, што нясуць на сваіх шчытах і сцягах сімвал вялікага сонца, перайшлі раку Яругу і спыніліся на паўднёвым беразе Понтара, няма на поўначы чалавека, пачынаючы ад Іх Вялікасцяў і канчаючы простымі батракамі, які не чуў бы назвы гэтай імперыі і не ўздрыгваў бы перад яе моцай.<br><br>Цяперашні валадар Нільфгаарда - імператар Эмгыр вар Эмрэйс, вялікі палітык і стратэг. Край яго складаецца з паўтузіна правінцый, створаных на месцы заваяваных раней дзяржаў. Вяршэнства імперыі прызнаюць таксама васальныя княствы і дзяржавы-марыянеткі: Эбінг, Сальм, Тусэнт, Мехт, Метына і Цынтра.<br><br>Нільфгаард надзіва стабільны для краю, які настолькі разнастайны, і так хутка расце. На яго тэрыторыі ніколі не адбывалася паўстанняў, сялянскіх мяцяжоў або ваенных сутыкненняў паміж правінцыямі. Гэта вынікае, імаверна, з таго, што нільфгаардцы любяць парадак — нават больш, чым заваёвы, а да законаў, судоў і загадаў адчуваюць немагчымую на поўначы павагу.",
  "1068419_00000000": "<i>Гэта ў Рэданіі ты, можа быць, багаты, а ў Ковіры ты б, самае большае, боты чысціў... гэта значыць калі б спачатку заплаціў тысячу марак ўступнага ўнёску ў Гільдыю чысцільшчыкаў.</i><br>— Юльке ван Хеніг, гараджанка з Лан Эксэтэра<br><br>Ковір і Повіс былі некалі беднай пераферыяй Рэданіі. Скалістыя ўзбярэжжы, неўраджайная глеба і адкрыта паскудная надвор'е не прыцягвалі на пасяленне нікога, акрамя бандытаў і авантурыстаў. Усё змянілася з тых часоў, калі ў вечна заснежаных Драконавых гарах адкрылі небывалыя залежы прыродных багаццяў. На працягу двух стагоддзяў Ковір і Повіс не толькі атрымалі незалежнасць, але таксама сталі самым багатым сярод каралеўстваў поўначы.<br><br>Сёння пра моц гэтай дзяржавы гавораць незвычайна развітыя гандаль і эканоміка, а яе незалежнасць гарантуюць шматлікія гандлёвыя дагаворы, першакласна вывучаныя і шчодра аплачаныя найміты, верныя ковірскай манеце. Ковір і Повіс таксама карыстаюцца рэпутацыяй аднаго з найбольш асвечаных і памяркоўных каралеўстваў, стаўшы ў гэтыя цяжкія часы бяспечнай гаванню для тых, хто шукае прытулку ад вайны і пераследаў.",
  "1068420_00000000": "<i>Ты ведаеш, што такое Вечны Агонь? Нязгаснае полымя, сімвал існавання, дарога, паказаная ў змроку, прадвеснік прагрэсу, лепшага заўтра. Вечны Агонь… ёсць надзея.</i><br> — Ляшарэль, начальнік стражы Вечнага Агню<br><br>Культ Вечнага Агню нарадзіўся шмат стагоддзяў таму ў вольным горадзе Навіградзе. Яго сімвалам стала ўвасабляючае надзею непагаснае полымя. З годамі культ заваёўваў усё большую папулярнасць, стаўшы ўрэшце адным з асноўных вераванняў Поўначы.<br><br> Спачатку суровая, але памяркоўная да іншых рэлігій, дактрына Вечнага Агню станавілася ўсё больш радыкальнай з часам. Агонь, які павінен быў рассеяць змрок, распаліў вогнішчы, а полымя надзеі ператварылася ў сімвал тэрору. Ворагам Вечнага Агню можа стаць кожны: чарадзей, алхімік, эльф, красналюд… або вядзьмар.",
  "1068421_00000000": "<i>Кожны, хто валодае звесткамі, здольнымі дапамагчы ў затрыманні членаў подлай Ложы чарадзеек, самадурак-ведзьмаў і забойцаў каралёў, абавязаны пад пагрозай смяротнага пакарання перадаць іх у распараджэнне міласціва кіруючага намі ўладара.</i><br>— Загад, падпісаны Радавідам V Лютым<br><br>Ложа была заснавана групай чарадзеек з каралеўстваў поўначы і імперыі Нільфгаарда, каб клапаціцца пра лёсы і будучыню магіі. Тут аб'ядналіся майстрыхі таемных ведаў і першапачаткова аказвалі прыкметны ўплыў на палітыку свету: гэта па іх ініцыятыве быў падпісаны, скажам, Цынтрыйскі мір, які завяршыў другую вайну з Нільфгаардам.<br><br>На жаль, пачатковыя поспехі пераканалі чарадзеек ва ўласнай бязгрэшнасці і ў веры ў тое, што высакародная мэта апраўдвае любыя сродкі. Замест таго каб раіць, вучыць і крытыкаваць, майстрыхі магіі пачалі закулісную дзейнасць, занураючыся ва ўсё больш сумнеўныя палітычныя змовы і інтрыгі. У выніку гэтага Ложа апынулася ўцягнутая ў так званыя «забойствы каралёў» — змова, ахвярамі якой былі манархі Демавенд з Аэдырна і Фольтэст з Тэмерыі.<br><br>Як аказалася пазней, чарадзейкі былі толькі марыянеткамі ў руках імператара Эмгыра вар Эмрейса, які адным ударам дыскрэдытаваў членаў ложы і пазбавіўся ад найбольш уплывовых уладароў каралеўстваў поўначы.",
  "1068440_00000000": "<i>ХВЖХС? Гэта што яшчэ такое?</i><br>— Ханс Шмитэрлінг, капрал Храмавых стражнікаў, пра папулярнае ў Навіградзе графіці<br><br>Храмавыя стражнікі Навіграда некалі выконвала ролю таемнай службы, набыўшы сабе пры гэтым самую хрэновую рэпутацыю. Ім прыпісвалі праследаванні палітычных праціўнікаў іерарха, падробка і фальсіфікацыя доказаў, забойствы, выкраданні, шантаж і запалохванне непажаданых уладзе, а таксама звычайныя рабаванні. У апісаны час галоўнай мэтай храмавых стражнікаў сталі чарадзеі, якіх яны праследавалі, аб'яднаўшыся з паляўнічымі за ведзьмамі.",
  "1068441_00000000": "<i>Ой Понтар, ой бацька наш, Понтар!<br>Паўночным краям дарагі!\n<br>І Бан Глеану, і Аксэнфурту,<br>І Рынбе амыў берагі</i><br>— Народная песня<br><br>Вялікая рака бярэ пачатак у Сініх гарах, цячэ з усходу на захад, утвараючы натуральную мяжу паміж каралеўствамі Реданіяй і Каэдвенам з аднаго боку і Тэмерыяй і Аэдырнам — з другога. Понтар - адна з галоўных рэк поўначы, па якой некалі праходзіў важны гандлёвы шлях, — у апісаныя часы з'яўляўся важнай стратэгічнай перашкодай для нильфгаардских войскаў.",
  "1068442_00000000": "<i>Ніколі не вазьму ў чаляднікі чалавека. Не тое, каб я быў расіст. Проста я ведаю, што калі людзі калі-небудзь навучацца каваць жалеза так жа добра, як мы, то хутка ад нас пазбавяцца, як раней ад панурыкаў і бабавікаў.</i><br>— Латке Вікарыё, каваль-красналюд з Вызімы<br><br>Гісторыя красналюдаў пачынаецца ў эпоху да Спалучэння Сфер. Народ гэты адрозніваецца невысокім ростам, моцным целаскладам, працавітасцю і любоўю да золата. Красналюды карыстаюцца рэпутацыяй істот сумленных і верных свайму слову, але таксама грубаватых і бурклівых. Яны роўна вядомыя рэўнасцю да сваіх не асабліва прыгожых жанчын, на якіх, як яны памылкова лічаць, зыраць ўсе, каму не лянота.<br><br>Красналюды падышлі да пытання асіміляцыі прагматычна. Яны засвоілі мноства людскіх звычаяў, звычак, а таксама элементаў адзення, што паменшыла дыстанцыю паміж дзвюма расамі. Нягледзячы на гэта, яны па-ранейшаму сутыкаюцца з прадузятасцю і нядобразычлівасцю і нярэдка становяцца ахвярамі пагромаў.<br><br>З іншага боку, красналюдаў, якія знаходзяцца на службе ў людзей, іх больш кансерватыўныя пабрацімы з прыхільнікаў Scoia'tael, лічаць здраднікамі і ланцужнымі сабакамі чалавека.",
  "1068443_00000000": "<i>Юрген усім распавядаў, што страціў вока ў бітве пад Содэнам. На самай-то справе яго выбіў каменем з прашчы нізкарослік, калі Юрген яму коламі па градках праехаў.</i><br>— Анна Хільгер, прачка з Карэраса<br><br>Хронікі маўчаць адносна гісторыі гэтага непрыкметнага народца, аднак пачатак усяго цягнецца задоўга да з'яўлення людзей. У адрозненні ад эльфаў і красналюдаў, нізкарослікі амаль з самага пачатку абралі для сябе шлях добрасуседства, вырашыўшы весці жыццё пад абаронай вялікіх людзей, як яны называюць нашу расу. Дзякуючы гэтаму яны заслужылі рэпутацыю няёмкіх, мяккацелых істот, якая часта засланяла іх перавагі, такія як гаспадарлівасць і працавітасць.<br><br>нізкарослікі таксама маюць схільнасць да земляробства і жывёлагадоўлі і па гэтай прычыне часцей за ўсё працуюць на зямлі. Тыя з іх, хто жыве ў вялікіх гарадах, займаюцца гандлем або ўтрымліваюць невялікія майстэрні, бровары, шынкі і карчмы.<br><br>Мірная прырода нізкарослікаў не абараніла гэтых стварэнняў ад прадузятасці, а часам і ганенняў з боку вялікіх людзей. У крайнім выпадку, прыціснутыя да сцяны, нізкарослікі без ваганняў кідаюцца ў бой, адчайна абараняючы сваё дабро, а перш за ўсё — сем'і. Бо сям'я для іх - гэта найвялікшая каштоўнасць, а кожны, хто будзе ёй пагражаць, павінен быць гатовы да ўзброенага супраціву.<br><br>Чуткі часоў мінулай вайны аб бандах марадзёраў, што бясследна знікалі паблізу мірных паселішчаў земляробаў-нізкарослікаў, здаюцца непраўдападобнымі. Аднак, беручы пад увагу тое, з якой мастацкасцю гэта невялікая раса страляе і кідае самыя разнастайныя снарады, я не адносіў бы гэтых апавяданняў да казак.",
  "1068444_00000000": "<i>Фрэя! Дай мне сілы любіць. Дай мне сілы насіць дзяцей, дай мне сілы нарадзіць воінаў, дай мне сілы забіваць ворагаў.</i><br>— Малітва дзяўчынак на Скеліге<br><br>У шырокім пантэоне багоў з астравоў Скеліге першае месца, без сумневу, займае Фрея - заступніца хатняга ачага, любові, урадлівасці і ўраджаю. Многія прызнаюць яе роўнай багіні Мелітэле, шанаванай на кантыненце, аднак не варта згадваць пра гэта пры жыхарах астравоў, бо яны лічаць такое атаясненне хлуснёй і святатацтвам.<br><br>Фрей таксама бароніць прадказальніц, празорцаў і тэлепатак, што пацвярджаюць яе атрыбуты: каралі празорцаў Брысінгаман, кот, які чуе і бачыць схаванае, і сокал, які пільна глядзіць з вышыні. Акружанае свяшчэнным гаем Хіндар свяцілішча Фреі знаходзіцца на востраве Хіндарсф'яль. Гэты гай стаў месцам рэлігійных абрадаў, і менавіта адтуль бяруць святую амелу — галоўны і нязменны атрыбут любога рытуалу на Скеліге.",
  "1068445_00000000": "<i>Ваша прападобнасць. Звяртаюся да Вас з найніжэйшай просьбай зняць з мяне накладзенае Вамі спагнанне. З тых часоў, як я быў Вамі, зрэшты абсалютна справядліва, пракляты, у краму маю ніхто не заходзіць, людзі выліваюць на мяне з вокнаў самыя агідныя экскрэменты, а ў карчмах плююць мне роўна ў ежу, як і ў напоі…</i><br>— Ліст ад Яна Грегорыюса, суконшчыка, маці Нэнэке<br><br>Культ Мелітэле паходзіць ад першабытных дагістарычных вераванняў і пакланення розным багіням нараджэння, урадлівасці і любові, заступніцам сялян, ураджаю, хатняга ачага і цяжарных жанчын. Усе яны з цягам часу зліліся і аб'ядналіся ў культ Вялікай Маці — Мелітэле.<br><br>Аднак у адрозненне ад іншых старажытных рэлігій, уплыў якіх памаленьку згасаў, абмяжоўваючыся самотнымі каплічкамі і забытымі свяцілішчамі, культ Мелітэле не можа паскардзіцца на недахоп вернікаў. Багіня карыстаецца настолькі вялікім шанаваннем сярод жанчын, незалежна ад іх становішча і заможнасці, што ні адзін валадар не стаў бы крыўдзіць яе жрыц, калі толькі яму дарагі мір на яго землях і добрыя стасункі з уласнай жонкай.<br><br>Адзін з найбольш вядомых цэнтраў гэтага пакланення знаходзіцца ў Эландэры, дзе пад пільным вокам маці Нэнэке вучацца будучыя лекары, траўніцы і акушэркі."
}