{
  "1049598_00000000": "Пагаварыць з Цесаком пра ліст.",
  "1050523_00000000": "Першым прыйсці да фінішу.",
  "1050537_00000000": "Вярнуцца да Цесака і пагаварыць з ім пра скачкі.",
  "1086240_00000000": "Прачытаць знойдзены ліст.",
  "1042279_00000000": "Скачкі: Заезд імя Эразма Вэгельбуда",
  "545718_00000000": "Ты чаго такі бледны? Белага кіта злавіў?",
  "545714_00000000": "Бачыў марскога коціка? Кіць-кіць-кіць",
  "1042614_00000000": "Каб мяне! Глядзі, хто ідзе! Геральт, Забойца Гіганта!",
  "163277_00000000": "Сюды прыходзіць усё больш і больш дзівакоў.",
  "545716_00000000": "Эх, цьфу.",
  "165439_00000000": "Не чапляйся да сумленных людзей.",
  "165443_00000000": "Супакойся, не тое паклічу стражнікаў.",
  "545710_00000000": "Не зайздрошчу тым, хто ў моры.",
  "546506_00000000": "Друіды былі ў ярла і заклікалі яго забараніць лавіць рыбу сеткамі з дробнымі вочкамі.",
  "546508_00000000": "Вылічылі, амелагаловыя, што праз гэта рыба калісь можа скончыцца.",
  "546516_00000000": "А ягоны сынок, кажуць, сапраўдны бандыт! На гасцінцы падарожнікаў рабуе!",
  "546510_00000000": "А ты плётку-то і праглынуў - як шчупак карася!",
  "546518_00000000": "І я гэта чуў.",
  "546512_00000000": "Думаеш гэта зноў надвор'е псуецца?",
  "546514_00000000": "Не дуры мне галавы зараз.",
  "545712_00000000": "Спрыяльных вятроў.",
  "545720_00000000": "Балюча!",
  "545722_00000000": "Людзі-і-і-і! Забіва-а-ю-юць!",
  "545724_00000000": "Эх-х…",
  "1039811_00000000": "Якое ліха цябе ўзяла, вядзьмар?!",
  "1039815_00000000": "Б'ешся, як баба.",
  "1039817_00000000": "Эх-х-х!",
  "1039813_00000000": "Я твае мазгі праз вушы выб'ю.",
  "1039821_00000000": "За Хеймдаля!",
  "1039823_00000000": "Адзін раз жывем!",
  "1039819_00000000": "Памры-ы-ы!",
  "1059731_00000000": "А-а?",
  "1009834_00000000": "Быдла!",
  "1009832_00000000": "Віта-а-а-ю...",
  "1009830_00000000": "Як ты?",
  "1009828_00000000": "Дурань.",
  "1086963_00000000": "<br>У баі з вілахвостам Геральт прадэманстраваў не толькі выключнае валоданне мячом, але і пастухоўскія навыкі, якімі раней ніколі не хваліўся. Заручыўшыся дапамогай адважнай авечкі, выдадзенай вясковым старастам, вядзьмар прынадзіў пачвару ў пастку, а потым пакончыў з ёю.",
  "1087404_00000000": "<i>Ну луску мае, крылы, кіпцюры… Дракон, як дракон! Няма што думаць, забіць яго трэба!</i><br>– Вагн, стараста вёскі Файрэсдал<br>",
  "1081763_00000000": "Мала хто сапраўды ведае, як выглядае дракон, паколькі тыя, хто ўбачыў яго паблізу, рэдка маюць магчымасць расказаць пра гэта. А таму людзі вечна прымаюць за драконаў якіх-небудзь іншых пачвар. Так здарылася і ў Файрэсдалі, дзе так званы дракон аказаўся звычайным вілахвостам, які зладзіў гняздо на вяршыні закінутай вежы.<br><br>Зрэшты, памылка з вызначэннем віду зусім не азначала, што падставы для турботы няма. Стварэнне, якое даймае астраўлян, ставілася да асабліва шкоднага падвіду вілахвостаў, забяспечанага бязмежным запасам наймацнейшага яду. Змагацца з такой пачварай, не выпіўшы перад тым проціяддзя або зелля, што паскарае аднаўленне, было б сапраўдным самагубствам.",
  "1081762_00000000": "Дракон з вёскі Файрэсдал",
  "564157_00000000": "Няма зараз часу.",
  "1034125_00000000": "Каменданцкая гадзіна? У галаве ў таго Радавіда ўсё пераблыталася.",
  "564159_00000000": "Вось дык штука!",
  "564161_00000000": "Хай будзе з табой Вечны агонь.",
  "580516_00000000": "Га?",
  "580518_00000000": "Эх, і жыць не хочацца.",
  "1060361_73896e61": "Мілан Норан",
  "396141_00000000": "<i>Як выжыць пры сустрэчы з стыхійнікам зямлі? Вельмі проста. Бегчы з усіх ног.</i><br>— Ніно Мурк, паляўнічы за галовамі<br><br>Стыхійнік зямлі складаецца з гразі, глею, гліны, пяску і скальнага пылу, змацаваных вадой і ажыўленых магіяй. Гэта з выгляду павольная і цяжкая істота на самай справе незвычайна грозны праціўнік, якога ведзьмары без досведу абавязаны пазбягаць любой цаной.<br>",
  "1083333_00000000": "Стыхійнік зямлі здольны вытрымаць шмат удараў. З-за велічэзнай масы пачвару амаль немагчыма вывесці з раўнавагі і тым больш — збіць з ног. Крыві ў іх няма, болю яны не адчуваюць ні ад яду, ні нават ад агню.<br><br>Людзей яны забіваюць з найвялікшай лёгкасцю, абрынаючы на іх свае жахлівыя кулакі або шпурляючы велізарныя валуны. Адзіная слабасць — уразлівасць да двімерытавага пылу, а таму перад бітвай абавязкова варта назапасіцца бомбамі, якія змяшчаюць гэты інгрэдыент.",
  "354371_00000000": "Стыхійнік зямлі",
  "1073399_00000000": "Лесвіцы - пад'ём і спуск",
  "1073400_00000000": "Выкарыстоўвайце <<GUI_NavigateUpDown>>, каб падымацца і спускацца па лесвіцы.",
  "1084518_00000000": "Выберыце рэцэпт",
  "1084519_00000000": "Пстрыкніце <<IK_LeftMouse>> па рэцэпту эліксіру <font color=\"#CD7D03\">Гром</font>, каб выбраць яго.",
  "1055409_5dc3c4a9": "Сван Самотнік",
  "559381_06ac8f6c": "Валда",
  "1062155_00000000": "Жыццё на шляху багатае на сюрпрызы. То малочніца пачастуе цябе збанам цёплага малака, то выцягнеш купецкі воз з балота, а ў іншы раз станеш сведкай бандыцкага нападу. Такое здарылася з Геральтам, калі ён падарожнічаў па Ард Скеліге.<br>",
  "1062156_00000000": "Бандытаў, якіх перамог Геральт, падаслаў Лугас Вар'ят, даўні вораг ярла Краха ан Крайтэ. Жыхары дома былі заўсёды адданыя клану Крайтэ. Яны сказалі, што звернуцца па дапамогу да свайго ярла, а Геральта перасцераглі ад гневу Лугаса.",
  "1062154_00000000": "Даведацца, што сталася з жыхарамі дома.",
  "1062153_00000000": "Узброены напад",
  "1086568_00000000": "Кнігі і дакументы",
  "1086569_00000000": "Выберыце, што вы хочаце прачытаць.",
  "588800_00000000": "Якія прыгожыя.",
  "588802_00000000": "Пачакайце Гаспадынь з намі.",
  "1076552_00000000": "Развіццё персанажа — групы ўмеласцяў",
  "1076553_00000000": "Звычайныя ўмеласці не абазначаны колерам і не даюць прэмій за колер.",
  "1087789_00000000": "Кнігі і дакументы",
  "1087790_00000000": "Вы знайшлі рэцэпт або чарцёж!<br><br>Адкрыйце <font color=\"#CD7D03\">Інвентар</font> і высветліце новыя звесткі, націснуўшы <<FastMenu,1>>",
  "1075979_00000000": "Сляды",
  "1075980_00000000": "Ідзіце за слядамі сабакі.",
  "1073499_00000000": "Заданні",
  "1073500_00000000": "Новыя заданні можна атрымаць, пагаварыўшы з персанажамі, адзначанымі на карце значком <<ICO_QuestGiver>>.",
  "571515_00000000": "Налівай. Няхай кубак заўсёды будзе поўнай.",
  "571512_00000000": "Налівай.",
  "571516_00000000": "Пачакай-ка…",
  "571513_00000000": "Пачакай крыху.",
  "571488_00000000": "Я мушу выпіць.",
  "571489_00000000": "Хочацца надрацца як свіння. І пажадана танным віном.",
  "571490_00000000": "Непрыемнасці з дзяўчынай? Праблемы ў гандлёвых справах?",
  "571491_00000000": "Ні тое ні іншае. Праца ў мяне такая.",
  "571511_00000000": "Але гатоўку, калі ласка, наперад.",
  "1040702_00000000": "Я тут.",
  "1040704_00000000": "Геральт, паглядзі.",
  "1040712_00000000": "А-а-а!",
  "1040714_00000000": "Не спадзявайся!",
  "1040706_00000000": "Курва, Геральт, а ты аднак мне заўсёды падабаўся!",
  "1040710_00000000": "Хопіць дурэць, Геральт!",
  "1040708_00000000": "Не трэба было мяне злаваць!",
  "1040716_00000000": "Нават каралева Хэдвіг і тая білася лепей!",
  "1040689_00000000": "Пакінь пры сабе гэтыя глупствы.",
  "1059781_00000000": "Белы воўк?",
  "576707_00000000": "Пагутарыць з Казяльцом.",
  "1086355_00000000": "Сустрэцца з Казяльцом у «Шалфей і Размарын».",
  "315487_00000000": "Біцца з Пурпурным Мсціўцам.",
  "553307_00000000": "Сустрэцца з Казяльцом каля дома Схаластыкі на змярканні.",
  "553367_00000000": "Раніцай сустрэцца з Казяльцом у «Шалфей і Размарын».",
  "1023143_00000000": "Знайсці Казяльца.",
  "1044217_00000000": "Пазычыць бутафорскі меч у маман Ірэн.",
  "1051874_00000000": "З дапамогай ведзьмара мне ўдалося ажыццявіць сваю даўнюю мару. Я адкрыў кабарэ і даў яму назву \"Хамелеон\". Бачылі б вы, як блішчалі вочы Прысцылы, калі брыгада красналюдаў прыбівала шыльду над дзвярыма! Шкада толькі, што далейшыя падзеі прывялі зусім не да тых вынікаў, пра якія мы так марылі...",
  "1051873_00000000": "З таго самага вечара, што правялі мы разам з маім сябрам Геральтам, гадоў дваццаць таму, ва ўжо неіснуючым кабарэ некалі прыгожага горада Аксэнфурта, я часта марыў стаць уладальнікам падобнай установы. І калі Альфонс Вілі па мянушцы Вырадак Старэйшы пакінуў мне ў спадчыну \"Шалфей і Размарын\", мае даўнія мары пачалі спаўняцца. Да таго ж на дапамогу мне прыйшла Прысцыла, якая стала нястомным рухавіком для маіх пачынанняў. Для ажыццяўлення плана па ператварэнні \"Шалфей і Размарын\" у кабарэ бракавала некалькіх дэталяў, але з імі мне дапамог Геральт.<br>",
  "1085025_00000000": "Нарэшце я быў вольны! Ніколі раней мёд свабоды не быў для мяне такі салодкі: колькі б я ні піў яго, усё было мала. Кожную гадзіну бадзёрасці і нешматлікія імгненні сну я запаўняў кіпучай дзейнасцю: спраў было так шмат, а часу так мала! Вядзьмар зноў паказаў сябе надзейным і верным таварышам, які ахвотна пагадзіўся дапамагчы.",
  "1087093_00000000": "Як гэта часта бывае з Геральтам, спачатку ён загараецца энтузіязмам толькі затым, каб ужо зусім хутка насыціцца новым пачынаннем і зусім яго закінуць. Паабяцаўшы дапамагчы мне з кабарэ, вядзьмар заняўся зусім іншымі справамі, а я, застаўшыся без яго дапамогі, так і не здолеў давесці ўсё да канца. Так, аднойчы, калі надыдуць часы больш спакойныя, я, магчыма, нагадаю яму аб дадзеным мне абяцанні.",
  "1011502_00000000": "Адолець Хубіё.",
  "1036403_00000000": "Пашукаць ключ, выкарыстоўваючы пачуцце ведзьмара.",
  "1037218_00000000": "Адчыніць дзверы ў дом Полі.",
  "556846_00000000": "Разабрацца з крэдыторамі Латрэка.",
  "564569_00000000": "Знайсці Латрэка і забраць у яго афішы.",
  "1046542_00000000": "Пагаварыць з Латрэкам у рэзідэнцыі Вегельбудаў.",
  "1049368_00000000": "Вярнуцца да Казяльца.",
  "1053911_00000000": "Перамагчы ў гонцы.",
  "320689_00000000": "Кабарэ",
  "363524_00000000": "Эпілог",
  "163532_f3a32552": "Крах ан Крайтэ",
  "390147_00000000": "Адкуль ён такі ўзяўся.",
  "591275_00000000": "І добра, што дождж. Хоць кроў з палёў змые.",
  "1024949_00000000": "Прасвятая Мелітэле, яны ўсіх нас хочуць за Яругу выселіць!",
  "1024951_00000000": "А на нашую зямельку нільфгаардцаў панаселяць!",
  "1024953_00000000": "Дзеля ўсіх багоў!",
  "1024955_00000000": "Дапаможаш мне ў садзе? Працы тамака столькі.",
  "1024957_00000000": "Пазней пагаворым.",
  "591277_00000000": "Мая павага!",
  "591283_00000000": "У каралёў бітвы, а мужыкі жыццё аддаюць.",
  "591293_00000000": "Зноў мне казулі дрэвы паабгрызалі.",
  "591279_00000000": "Абы нам сонейка свяціла.",
  "591281_00000000": "Ну, чаго зноў?",
  "591291_00000000": "Якія весткі з Вызімы?",
  "591285_00000000": "Куды прэш!",
  "591287_00000000": "Малю... Не чапайце мяне.",
  "591289_00000000": "Ратуйце-е!",
  "1000329_7d35f267": "Салдат барона",
  "474611_bb3379fe": "Ёрунд",
  "1086776_00000000": "Стварэнне прадметаў",
  "1086777_00000000": "Злева на экране знаходзіцца спіс чарцяжоў, якія ў вас ёсць. Выкарыстоўвайце мыш для выбару чарцяжа і пераключэння паміж катэгорыямі.",
  "535203_00000000": "Зачыніў я хату, не?",
  "540276_00000000": "З адным зусім добра ўправіліся. Пуза разрэзалі, вантробы вынялі ды загадалі вакол дрэва бегаць, намотваць, пакуль не скончацца.",
  "540278_00000000": "Кішкі, значыць.",
  "540280_00000000": "Ха-а!",
  "540476_00000000": "Зойдзем пазней, вып'ем чарачку ў карчме?",
  "540478_00000000": "Не ведаю.",
  "535205_00000000": "А? Вітаю.",
  "1043390_00000000": "Жрыцы на вас страшэнна ўз'еліся! На цябе і чарадзейку. Што ж-та вы ім такога зрабілі?!",
  "1043392_00000000": "А галаву-та яму адрэзаў? Такі велічэзны кумпал над камінам — вось гэта аздоба!",
  "535210_00000000": "Бледны ты. Таксама ўчора выпіў?",
  "535207_00000000": "Ну, учора мы нарабілі спраў!",
  "535209_00000000": "Ну?",
  "535224_00000000": "Не крычы так.",
  "535226_00000000": "Ха-ха-ха! Я ўжо ведаў, што калі ён сабе выпіўку ў боты стане ліць - да дракара не дойдзе!",
  "535212_00000000": "Куды?!",
  "535214_00000000": "Ведаеш, сёння мне неяк не да жартаў.",
  "535216_00000000": "Не дабівайце!",
  "535218_00000000": "Чорт цябе бяры!",
  "535220_00000000": "А-а-эх.",
  "535222_00000000": "Заб'ю яго, халера, заб'ю.",
  "535354_00000000": "А-а-а!",
  "535575_00000000": "Наперад!",
  "535577_00000000": "Бі яму па галаве, сукін сын!",
  "535579_00000000": "За Фрэю!",
  "535581_00000000": "Скеліге!",
  "1050920_00000000": "Простыя людзі рэдка выказваюць удзячнасць ведзьмарам за іх небяспечную праца, але жыхары Арынб'ёрна аказаліся каралямі няўдзячнасці. Калі Геральт расправіўся са зданню, якая наводзіла жах на ўсю вёску, ён накіраваўся ў мясцовую карчму, каб заслужана прапусціць куфаль-другі. Але не паспеў вядзьмар зрабіць і глыток, як два нахабных дзецюка пачалі яго задзіраць. Звычайна ведзьмары імкнуцца пазбягаць кровапраліцця... але не ў гэты раз.<br>",
  "1050921_00000000": "Хоць Геральт забіў двух нахабнікаў, абараняючыся, ніхто не пацвердзіў яго словы, а таму ведзьмара назвалі завадатарам бойкі. Жыхары Арынб'ёрна прапанавалі Геральту скласці зброю і здацца ў рукі ярла, Лугаса Вар'ята. Не жадаючы азмрочваць дзень новай крывёю, Геральт падпарадкаваўся.<br>",
  "1050922_00000000": "Геральт паўстаў перад судом Лугаса Вар'ята. Ярл прызнаў ведзьмара вінаватым, а затым адразу заплаціў за яго выкуп, падарыўшы Геральту свабоду. Так Лугас аддзячыў ведзьмака за дапамогу, якую той аказаў яго сыну ў Пячоры Сноў.",
  "1050960_00000000": "Геральт паўстаў перад судом Лугаса Вар'ята. Ярл прызнаў ведзьмара вінаватым, а затым адразу заплаціў за яго выкуп, падарыўшы Геральту свабоду. Нажаль, як звычайна, падобная велікадушнасць была не проста так. У абмен на жыццё і свабоду Лукас папрасіў ведзьмара дапамагчы яго сыну, Лугасу Сіняму, прайсці праз таямнічую пячору сноў.",
  "585938_00000000": "Перамагчы нахабных ваяроў.",
  "585943_00000000": "Даведацца, што адбываецца звонку.",
  "585944_00000000": "Распавесці аб здарэнні Лугасу Вар'яту.",
  "595816_00000000": "Выбрацца з вязніцы.",
  "595817_00000000": "Пагутарыць з Лугасам Вар'ятам.",
  "477183_00000000": "Чужынец на чужыне",
  "1055639_31cb6e7d": "Ёрг",
  "1061142_00000000": "Многія астраўляне адгукнуліся на заклік Х'ялмара і адправіліся разам з ім на адваяванне Ундвіка. Сярод іх быў і Фолан, сын Ульфа, сябар дзяцінства Х'ялмара. Фолан з клана Ціршах быў бясстрашным мараком і ўмелым лучнікам. Ён без ваганняў далучыўся да паходу, які мог прынесці роўна як славу, так і смерць.<br><br>Паход гэты і праўда мог бы стаць апошнім для Фолана, калі б не стрыманасць і вытрымка ведзьмара, які выратаваў маладога ваяра з лап галодных троляў, выйграўшы яго ў загадкі.<br>",
  "1061143_00000000": "Фолан паказаў майстэрства валодання лукам у вырашальнай сутычцы з ледзяным волатам, а яго подзвігі і па гэты дзень услаўляюць удзячныя астраўляне.<br>",
  "1061144_00000000": "Каб адплаціць Беламу Воўку за паратунак свайго жыцця, Фолан разам з Х'ялмарам адправіўся абараняць Каэр Морэн ад Дзікага палявання. Там, далёка ад родных зямель, ён паў у бітве, змагаючыся плячом у плячо са сваімі сябрамі.",
  "1061141_00000000": "Фолан",
  "1077718_00000000": "Кроў я спыніў. Цяпер трэба сабрацца з думкамі.<br><br>Я б мог схадзіць па дапамогу. Вёска недалёка, чуваць, як сабакі брэшуць. Толькі людзі заўважаць, што я ў мундзіры. Спытаюць, што я на балотах раблю, навошта я там шляюся, калі ўсе ведаюць, што небяспечна. Здагадаліся б. Усё б забралі, а можа, і забілі б. Урэшце, гэта Велен.<br><br>Я страціў кварту крыві. Можа, крыху больш. Калі ў рану нічога не патрапіла, я павінен ачуняць. Пайду днём. Можа, тады тапельнікі не высунуцца. Адкапаю скарбы і паеду ў Навіград. Там мяне хто-небудзь як след залатае. Хто-небудзь, хто не задае пытанняў. Не цікавіцца дэзерцірамі.<br><br>Засталося толькі маліцца, каб ніхто не ўбачыў слядоў, якія я пакінуў. І не пайшоў па крывішчы да скарбаў. Ды сюды ж ніхто не заходзіць. Усё будзе добра.<br>",
  "1077719_00000000": "Відаць, паранены дэзерцір ні вярнуўся да Навіграду, ні пра дапамогу ў месных не прасіў. Наадварот, ён памер адзін у балоце, і ніхто не даведаўся пра яго скарб. Няшчаснаму не пашанцавала. Затое пашанцавала ведзьмару.",
  "1086995_00000000": "У Велене нескладана знайсці мёртвае цела. Але труп, які трымае ў руцэ запіску пра клад – сапраўды нячастая падзея. Геральт вырашыў прачытаць яе ўважліва і даведацца, якую дзіўную гісторыю яна ў сабе хавае.",
  "1077721_00000000": "Выкарыстоўваючы пачуцце ведзьмара, прайсці па крывавых слядах да схованкі са скарбам.",
  "1086996_00000000": "Прачытаць знойдзеныя запіскі.",
  "1077720_00000000": "Крывавае золата",
  "536949_00000000": "Хэйл.",
  "536951_00000000": "Ага?",
  "536953_00000000": "Ты чаго тут шукаеш, Белы?",
  "536975_00000000": "Цьфу.",
  "536955_00000000": "*харкае*",
  "536977_00000000": "Нават багі не ўратуюць цябе ад нашага гневу.",
  "536957_00000000": "Пф-ф-ф.",
  "536959_00000000": "Чакаю тры ўдары сэрца, потым вырву табе глотку.",
  "536961_00000000": "Давай, дабі мяне.",
  "536963_00000000": "Я скармлю твае кішкі кагаркам!",
  "536979_00000000": "Адчуваю кроў!",
  "536981_00000000": "Ху-у-уза-а-а",
  "536965_00000000": "Я табе кішкі вырву.",
  "536967_00000000": "Не гуляйце з ім!",
  "536969_00000000": "Я ззаду зайду.",
  "536971_00000000": "Курва.",
  "536973_00000000": "Ты ўжо мёртвы.",
  "1055369_427a4129": "Малады друід",
  "1077798_00000000": "Молкэ, <br><br>Ведаю, што ты скончыў з кантрабандай. Што назапасіў дастаткова грошай, што не хочаш больш рызыкаваць, а хочаш бавіць час з жонка і дзеткамі. Але мушу прасіць цябе, зрабі ласку. Адна ходка з таварам – і гэта апошні раз, абяцаю. Простая справа, пара скрынак, амаль ніякай рызыкі, а заплацяць добра. Калі ласка, зрабі гэта – калі не дзеля золата, то дзеля старых добрых часоў.<br><br>–Бэрт<br>",
  "1077799_00000000": "Хаця ў той дзень Геральт не збіраўся купацца, ён усё-такі палез у ваду і гэта рашэнне цалкам… акупілася. З ракі ён выцягнуў куфар, поўны скарбаў, і, працягваючы падарожжа, планаваў, на што ён іх патраціць…",
  "1087024_00000000": "У Велене Геральт выпадкова знайшоў на ліст да нейкага Молкэ. Адрасату ён, здавалася, быў ужо не патрэбны, таму вядзьмар забраў ліст з сабой, маючы намер прачытаць яго пры першай магчымасці.",
  "1077800_00000000": "Знайсці патанулы скарб, выкарыстоўваючы пачуцце ведзьмара.",
  "1087025_00000000": "Прачытаць знойдзены ліст.",
  "1077797_00000000": "Патанулае багацце",
  "1224998_00000000": "Новае заданне - \"У цені Вечнага Агню\"",
  "1224999_00000000": "Вы атрымаеце гэта заданне, пагаварыўшы са жрацом Вечнага Агню ў Чортавай Ямы.",
  "1055121_8cb7405c": "Войшалк",
  "467088_9e4d0a39": "Ацалелы",
  "1077712_00000000": "<i>А не будзеш есці супчык, прыйдуць берсеркі і з'ядуць цябе…</i><br>— З размоў на Скеліге<br><br>На Скеліге ходзяць легенды пра берсеркаў — людзей, ахопленых баявой лютасцю, якія ператвараюцца ў мядзведзяў. У гэты момант яны губляюць розум і ўсялякае ўсведамленне таго, што адбываецца. Іх вядзе толькі прага крыві, якую трэба здаволіць, каб вярнуць сабе чалавечае аблічча. Мала хто аднак верыць гэтым жахлівым гісторыям — нават на Скеліге, жыхары якога звычайна ставяцца да легенд з забойнай сур'ёзнасцю. Гэта значыць, што людзі-мядзведзі і напраўду ёсць плод разагрэтага хмельным мёдам ўяўлення, ці ж навучыліся яны вельмі добра хаваць свае здольнасці ад астатніх жыхароў архіпелага.<br>",
  "1077713_00000000": "З песні скальдаў вынікае, што раз'юшаны берсерк на першы погляд нічым не адрозніваецца ад звычайнага мядзведзя. Толькі дробныя дэталі анатоміі, такія як форма языка ці зубоў, дазвалялі адкрыць іх таямніцу. Падчас бойкі яны здаваліся цалкам неадчувальнымі да болю, а раны нібы загойваліся самі.<br><br>Калі гэтыя берсеркі сапраўды існуюць, то можна меркаваць, што, як і ваўкалакі ды лікантрапы, яны асабліва адчувальныя да алею, які выкарыстоўваецца супраць праклятых істот. Аднак, калі верыць старажытным песням аб учынках берсеркаў, масавых забойствах і расправах, якія яны здзейснілі, лепш спадзявацца, што ніводнаму ведзьмару не трэба будзе правяраць гэтую гіпотэзу.",
  "1077471_00000000": "Берсеркі",
  "1077928_00000000": "<i>Чорт меньшы за д'ябла, гэта праўда. Але ўсё адно дастаткова дужы, каб цябе забіць.</i><br>– Агнес Цісл, траўніца з Чорнага Лесу<br><br>Чорт – малодшы стрыечны брат д'ябла ды букі. Некаторыя памылкова лічаць, што з-за невялікага памеру, яго не варта баяцца. І памыляюцца яны так толькі раз у жыцці. Жывучы ў дрымучых лясах ды непралазных пушчах, чэрці з'яўляюцца аднымі з самых небяспечных монстраў, вядомых чалавеку.<br>",
  "1077929_00000000": "Легенды часам блытаюць чорта з сільванам, надаючы яму здольнасць гаварыць, хадзіць на двух нагах, схільнасць жэрці капусту, гарэзіць ды дробна шкодзіць гаспадарцы. З'яўленне паблізу сапраўднага чорта хутка абвяргае такія выдумкі. Гэтыя істоты не размаўляюць, перасоўваюцца на чатырох нагах, а іх «гарэзлівасць» заключаецца ў тым, што разбураюць яны ўсё на сваім шляху і ядуць усё, што можна, пачынаючы, мабыць, і з капусты, але заканчваючы свойскімі жывёламі ды птушкамі, дваровым сабакам і самімі гаспадарамі.<br><br>Чэрці змагаюцца не надта вытанчана, але эфектыўна – яны кідаюцца прама на саперніка і спрабуюць паваліць яго на зямлю ўдарам рагатай галавы. Паваленага ворага кусаюць, топчуць і б'юць магутнымі лапамі. З-за сваіх памераў яны амаль неўспрымальныя да ўздзеяння Знака Аард, а здольнасць да рэгенерацыі дазваляе ім надзіва хутка загойваць нават самыя сур'ёзныя раны.<i></i>",
  "1077881_00000000": "Чорт",
  "492626_00000000": "Гэта называецца дождж? Вы ніколі не бачылі, відаць, дажджу!",
  "492628_00000000": "Пятнаццаць сутак карцэра ды зламаная лютня — так ён заплаціў за куплет пра іерарха.",
  "492630_00000000": "Трэба расказаць хлопцам з ансамбля!",
  "506523_00000000": "Цяпер разумееш, чым цытра лепш простай лютні?",
  "506524_00000000": "Напэўна.",
  "492632_00000000": "Вітаю!",
  "1031585_00000000": "А кароль Радавід Надзвычайны, узяў Навіград для большай славы…",
  "1031587_00000000": "Ну, слабавата.",
  "492638_00000000": "Ведаеш баладу пра Ванду, якая не хацела за нільфгаардца?",
  "503643_00000000": "Я чуў пра цябе.",
  "492634_00000000": "Ха-ха-ха, ха-ха-ха…",
  "492636_00000000": "Выдатная прычоска!",
  "503645_00000000": "Шыкоўна!",
  "492642_00000000": "А?",
  "492640_00000000": "Ну, хопіць, хопіць.",
  "492644_00000000": "Стража! Тут цела!",
  "492646_00000000": "А навошта табе гэты меч?",
  "492648_00000000": "Гвалт!",
  "1018753_00000000": "Ой, матка боская. Злодзей!",
  "488038_00000000": "Цырыла Фіона Элен Рыянон – што можна сказаць пра яе? Што мы клічам яе Цыры, што яна нарадзілася ў 1251-ым, што ў яе папялястыя валасы і шнар на шчацэ?<br><br>Усё так, і гэта Цырыла, якую так добра ведаю, якую пабачыў шмат гадоў таму і якую падавалася не, не звычайнай, але дакладна не настолькі асаблівай, якой яна сапраўды з'яўляецца.<br><br>Цырыла – ўмелая вядзьмарка, спадчынніца некалькіх тронаў, апошняя носьбітка Старэйшай Крывы, магутны Выток, адораны выключным магічным талентам і Уладарка Часу ды Прасторы. З такім паслужным спісам яе колер валасоў і дата нараджэння здаюцца... неяк другараднымі, ці не так? <br><br>Можна сказаць, што яна прыёмная дачка Геральта, але гэта было недаравальным спрашчэнням. Цыры – нешта большае. Яна – яго Лёс, Дзіця-Нечаканасць, чалавек, звязаны з жыццём ведзьмара самымі неразрыўнымі ніцямі. <br><br>Па спрадвечнай традыцыі ведзьмароў, Геральт узяў Цыры да Каэр Морэна, дзе ён і Весемір абучалі дзяўчыну мастацтву вынішчэння пачвар. Там упершыню праявіліся яе магічныя таленты, і ведзьмары даведаліся, што яна – Выток. <br>Дар Цыры стаў яе ж праклёнам, які змусіў дзяўчыну хавацца ад іх, нават ад Геральта.",
  "492593_00000000": "У паходжанні Цыры быў яшчэ адзін сакрэт. Яе кроўным бацькам з'яўляўся ніхто іншы, як імператар Нільфгаарда, Эмгыр вар Эмрэйс. Яго словы ўмацавалі страхі, што не давалі Геральту спакою. Цыры вярнулася і знаходзілася ў смяротнай небяспецы, а Дзікае паляванне няспынна ішло па яе слядам.<br>",
  "1062528_00000000": "Менавіта спадчына Старэйшай Крыві была прычынай, па каторай яе шукала Дзікае паляванне. Цыры, магчыма, бачылі ў разбураным вайной Велене і ў Навіградзе – самым вялікім горадзе ў свеце.<br>",
  "1062529_00000000": "Цыры сапраўды трапіла ў Вароньцы, дзе гасціла некаторы час у мясцовага ўладара Філіпа Стрэнгера, вядомага як Крывавы Барон. За той кароткі час знаходжання, яна заваявала яго сяброўства і павагу.<br>",
  "1062530_00000000": "Здаецца, падчас свайго знаходжання ў Велене, Цыры не паладзіла з нейкай ведзьмай ці ведзьмамі на балотах.<br>",
  "1062531_00000000": "Геральт даведаўся праўду пра прыгоды Цыры на балотах з вуснаў саміх агідных Ведзьмаў. Нават Цыры, якая магла пастаяць за сябе як ніхто іншы, пашанцавала ўцячы ад іх цэлай і здаровай.<br>",
  "1062532_00000000": "Уява, паказаная маскай Урабораса, развеяла ўсе сумневы. Магічная катастрофа была звязана з Цыры. Дзяўчына сапраўды была на Скеліге – і ўцякала ад нейкай небяспекі.<br>",
  "1062533_00000000": "Канчатковы, адчувальны доказ таго, што імператар кажа праўду пра праследавання Цыры прыйшоў у выглядзе трупа – трупа ваяра Дзікага палявання. Вершнікі сапраўды ішлі па слядам Цыры.<br>",
  "1062536_00000000": "Азіраючыся назад, я разумею, што знаёміць Цыры з Вырадкам Малодшым было не самай бліскучай ідэяй. У сваю абарону толькі скажу, што ў яе сітуацыі абы-якая рызыка была лепшай за бяздзейнасць.<br>",
  "1062537_00000000": "Пасля шматлікіх прыгод і няўдач, Геральт нарэшце знайшоў Цыры на Востраве Туманаў. Калі ён пераступіў парог пакоя ў якім яна драмала, ахоўны заклён, што быў накладзены Авалак'хам, лопнуў пад цяжарам іх сумесных лёсаў. Геральт уз'яднаўся са сваёй прыёмнай дачкой пасля гадоў разлукі і пошукаў. Няма слоў, каб апісаць радасць, якую ён адчуў у той момант.<br>",
  "1062542_00000000": "Прадказанне Авалак'ха што Дзікае паляванне абрынецца на Каэр Морэн, як толькі Цыры прыбудзе, спраўдзілася. Усе хто прысутнічаў не шкадаваў сіл на яе абарону. У рэшце рэшт, яна была той хто абараняў іх — праз выбух неўтаймаванай сілы, грубай сілы яе Старэйшай Крыві, яна выратавала абаронцаў Каэр Морэна ад вернай смерці.<br>",
  "1062543_00000000": "Нягледзячы на тое што Цырыла пераканала Геральта пайсці з ёй, каб адпомсціць Імлерыху, менавіта Вядзьмар супрацьстаяў забойцы Весеміра ў апошняй дуэлі. У той дзень Цыры знішчыла зло, забіўшы дзвюх з трох жахлівых сясцёр, якія захапілі ўладу над Веленам.<br>",
  "1062544_00000000": "Цыры не бачыла свайго бацьку з дзяцінства. Эмгыр быў для яе незнаёмцам і вінаватым у гібелі многіх, дарагіх ёй, людзей. Стаяць тварам да твару з ім, безумоўна, было адным з найскладанейшых выпрабаванняў, з якімі яна калі-небудзь сутыкалася.<br>",
  "1062546_00000000": "Цыры прайшла гэты суд выдатна, але той факт што Геральт прыняў аплату за тое, каб прывесці яе на гэтую размову, прычыніў ёй вялікі боль.<br>",
  "1062545_00000000": "Цыры паспяхова прайшла гэта выпрабаванне, ды пераканалася, наколькі глыбока і безумоўна яна дарага свайму прыёмнаму бацьку, Геральту.<br>",
  "1062547_00000000": "Цыры не бачыла свайго бацьку з ранніх гадоў. Эмгыр стаў чужаком для яе, да таго ж вінаватым у смерці шмат якіх людзей, што былі дарагі ёй. Таму не было дзіўным наколькі Цыры не хацела яго бачыць.<br>",
  "1062548_00000000": "Канфрантацыя з Ложай – цяжкі выклік, які многія смельчакі міналі бы дзясятай дарогай. Цырыла, аднак, вырашыла сустрэцца з магутнымі чарадзейкамі тварам у твар. Наколькі я ведаю, дзяўчына ясна дала валадаркам магіі зразумець, што не збіраецца станавіцца слухмянай марыянеткай у іхніх руках.<br>",
  "1062551_00000000": "Канфрантацыя з Ложай – цяжкі выклік, які многія смельчакі абыходзілі бы бокам за дзесяць дарог. Цырыла, аднак, вырашыла сустрэцца з магутнымі чарадзейкамі тварам у твар. Наколькі я ведаю, дзяўчына – не без дапамогі Геральта – ясна дала валадаркам магіі зразумець, што не збіраецца станавіцца паслухмянай марыянеткай у іхніх руках.<br>",
  "1062550_00000000": "Наведванне таемнай лабараторыі Авалак'ха прынесла адкрыцці, якія ўразілі Цыры да глыбіні душы. Хоць і ведала, што з'яўляецца спадчынніцай Лары Дорэн, адзінай носьбіткай Старэйшай Крыві, толькі цяпер яна зразумела, што ўсе нашчадкі Лары Дорэн на працягу двух стагоддзяў былі прадметам пільнай увагі з боку эльфаўскіх Відушчых і людскіх чарадзеяў. Не меншым ударам аказаліся і словы грубай эльфкі, якія ўразілі Цыры ў самае сэрца.<br>",
  "1062552_00000000": "Хоць туга і боль перапаўнялі Цыры, яна не паддалася эмоцыям. Словы Геральта дапамаглі ёй і зноў даказалі, наколькі яна дарагая ведзьмару.<br>",
  "1062553_00000000": "Цырыла жадала наведаць магілу Ск'яля — юнака, які рызыкнуў жыццём і гонарам дзеля яе. Гэты жэст быў чыста сімвалічным і ўсё ж прынёс трохі такога жаданага ёю спакою душы.<br>",
  "1062554_00000000": "Эрэдын загінуў. Але смерць валадара зла толькі ў казках азначае канец гісторыі. Для нас жа гэта падзея азначала, што прыспеў час Цыры здзейсніць наканаванае. Толькі яна валодала сілай, здольнай спыніць Белую Стынь, якая пагражала не толькі нашаму свету, але і незлічонай колькасці іншых.<br>",
  "1062549_00000000": "Нельга сказаць, што натуры сталыя і разумныя стануць зрываць злосць на неадушаўлёных прадметах, аднак жа няма сумненняў: пэўную палёгку гэта прыносіць. Такім чынам, Цыры палічыла гэта найлепшым спосабам супакоіцца.<br>",
  "488030_00000000": "Цырыла",
  "1044120_00000000": "У пошуках звестак пра жонку і дачку барона Геральт наткнуўся на мясцовага варажбіта. Гэты мужык ужо на першы погляд здаўся яму асобай неардынарнай, і ўражанне гэта толькі ўзмацнілася, калі ён заявіў, што зможа наваражыць Геральту ўсё, што здарылася з Ганнай і Тамарай, пры ўмове, што той верне казу-ўцякачку па імені Князёўна. Не маючы іншага выбару, вядзьмар адправіўся на пошукі.<br>",
  "1044125_00000000": "Нібы вандроўны рыцар, па гушчарах і дубровах шукаў Геральт зніклую Князёўну. Нарэшце ён наткнуўся на ўцякачку і, баронячы яе ад шматлікіх небяспекі, прывёў да радаснага ўладальніка. Паводле абяцання, варажбіт цяпер павінен быў дапамагчы ведзьмару ў пошуках зніклай сям'і барона.",
  "1044067_00000000": "Вярнуць казу Варажбіту з дапамогай званочка і пачуцця ведзьмара.",
  "1044070_00000000": "Адвесці казу да Варажбіта.",
  "1044071_00000000": "Выкарыстоўваючы званочак, адвесці казу да Варажбіта.",
  "1044072_00000000": "Выкарыстоўваючы званочак, адвесці казу да Варажбіта.",
  "1044073_00000000": "Выкарыстоўваючы званочак, адвесці казу да Варажбіта.",
  "1044074_00000000": "Абараніць казу ад мядзведзя.",
  "1044092_00000000": "Выкарыстоўваючы званочак, адвесці казу да Варажбіта.",
  "1047973_00000000": "Знайсці казу варажбіта.",
  "1044031_00000000": "На дапамогу Князёўне",
  "1087236_00000000": "Карта свету",
  "1087237_00000000": "Побач з вамі заўсёды ёсць нешта цікавае. Каб убачыць адмысловыя месцы, адкрыйце меню хуткага выбару пры дапамозе <<FastMenu>> і абярыце <font color=\"#CD7D03\">Карту свету</font>",
  "543159_f8d08235": "Нільфгаардскі салдат",
  "1076451_00000000": "Медытацыя - Алхімія",
  "1076452_00000000": "Каб абраць укладку \"Алхімія\", выкарыстайце <<GUI_SwitchPageLeft>> і <<GUI_SwitchPageRight>>.",
  "1061123_00000000": "Малады Хальб'ёрн быў пляменнікам Хольгера Чарнарукага, ярла Фарэр, і прэтэндаваў на трон Скеліге.<br><br>Нягледзячы на юны ўзрост, ён змог дамагчыся некаторага прызнання і ў марскіх паходах, і ў барацьбе з пачварамі, якія кішэлі ў некаторых абласцях архіпелага. Сваімі дзеямі здабыў славу, прызнанне і багацце, а роўна і шанец стаць каралём.<br>",
  "1061124_00000000": "Аднак мужнасці і адвагі Хальб'ёрна было недастаткова, каб перажыць бойню на Каэр Трольдэ.",
  "1061122_00000000": "Хальб'ёрн",
  "171602_b6373b77": "Градэн",
  "1083508_7e121243": "Меданосны прывід",
  "534084_00000000": "Добра цябе выдрэсіравалі ў Каэр Морэне.",
  "534083_00000000": "Я збіраўся забіць Зіраэль хутка, бязбольна… Але цяпер... Відаць, не адмоўлю сабе ў задавальненні.",
  "534082_00000000": "Нічога сабе... Калі цябе прыперці да сценкі, ты і ўкусіць можаш.",
  "534069_00000000": "Ну давай. Пакажы мне свае піруэты і фінты, хачу паглядзець.",
  "483512_00000000": "Понтар паўстане зноў.",
  "489116_00000000": "Ну добра, а што наконт гандлю з імперыяй?",
  "576287_00000000": "Мы страцім долі ў марскіх кампаніях.",
  "489118_00000000": "Такія часы, такія часы.",
  "506589_00000000": "Здаецца, так, але ці сапраўды мы атрымаем прыбытак?",
  "483516_00000000": "Прыміце мае самыя шчырыя пажаданні!",
  "483518_00000000": "Не будзь нахабным.",
  "504971_00000000": "Спадзяюся, сустрэнемся мы не хутка.",
  "1033207_00000000": "Знікні адсюль, ашуканец, пакуль я не паклікаў паляўнічых на ведзьмаў.",
  "483520_00000000": "Зноў ты тут швэндаешся, рыўскі валацуга?",
  "484097_00000000": "Люмпенпралетарый.",
  "483514_00000000": "Пф-ф, хам.",
  "483525_00000000": "Асцярожна, ідыёт!",
  "484055_00000000": "Зброя!",
  "1018976_00000000": "Дапамажыце! Стража!",
  "484057_00000000": "Пашкадуйце мяне!",
  "484059_00000000": "Эх…",
  "484061_00000000": "Тавар сапраўды першай свежасці?",
  "506591_00000000": "Вернемся да гэтага пазней, добра?",
  "595913_6b1268cb": "Селянін",
  "547225_00000000": "Пф-ф-ф.",
  "550058_00000000": "А ён яму: як жа так? Шнурком хочаце мяне душыць? Вырваў у стражніка меч…",
  "550060_00000000": "Ды па рукаяць у жывот сабе ўвагнаў! Быццам і Чорны, а чалавек гонару.",
  "550062_00000000": "Што гэта за няскладныя гісторыі вы мне тут…?",
  "547227_00000000": "І яны жадаюць яго пад суд аддаць? Склікаюць Тынг за тое, што ён камусьці сякерай у вока заехаў?",
  "547229_00000000": "Мне гэта не да спеху.",
  "547231_00000000": "Так?",
  "547243_00000000": "Слава не памрэ ніколі твая.",
  "1042519_00000000": "Што за часы! Не мы Чорных, а Чорныя нас... Эх.",
  "1042521_00000000": "Тое, што ў нас цяпер каралева, гавораць, твая заслуга, Геральт.",
  "1042525_00000000": "Гэта разумна і справядліва, каб сын атрымаў спадчыну ад бацькі. Хайль Сванрыг!",
  "547233_00000000": "Ты нейкі знясілены, белабрысы.",
  "547245_00000000": "Ісці ў бой разам з ведзьмаром!",
  "547235_00000000": "Сцеражыся!",
  "547239_00000000": "Не, не! Не-е-е!",
  "547237_00000000": "Вельмі прыгожая зброя.",
  "547241_00000000": "Усюды, дзе я знайду зло, я назаву яго злом, і не пакіну ворагаў у спакоі.",
  "175375_0430daea": "Выкідала",
  "1076677_00000000": "Прадметы ў рыштунку",
  "1076678_00000000": "Каб выкарыстаць прадмет, перацягніце яго з інвентару ў рыштунак або двойчы пстрыкніце па ім.",
  "1055641_c0f1490f": "Іншаземец",
  "335378_05e21ea5": "Стражнік",
  "595826_3ed93141": "Герцаг",
  "1009334_00000000": "Будзь асцярожны.",
  "1009332_00000000": "Які прыгажун.",
  "1009336_00000000": "Балван!",
  "580511_00000000": "Дасі крону?",
  "580513_00000000": "Людзі! Пашкадуйце! Пакутую ад беднасці!",
  "485018_00000000": "На чым я спыніўся…?",
  "487048_00000000": "На вас напаў васіліск.",
  "487052_00000000": "А-а, так. Так. Ну і здар-р-ровая ж была скаціна.",
  "390912_00000000": "Стрымай сваё слова.",
  "174050_00000000": "Я сваё слова стрымаў, цяпер ты трымай сваё.",
  "362999_00000000": "Хто слова даў…",
  "1210168_00000000": "Кнігі і скруткі",
  "1210169_00000000": "Націсніце <<GUI_Read_Book>>, каб адразу ж прачытаць кнігу або скрутак.",
  "1083341_00000000": "Дзверы",
  "1083342_00000000": "Каб адчыніць дзверы, падыдзіце да іх і націсніце <<Open>>",
  "303055_0037c652": "Воўк",
  "560193_00000000": "Мне патрэбна дапамога ў бітве з Дзікім паляваннем.",
  "560194_00000000": "Я ведаю, дзе Цыры. І хачу прывезці яе ў Каэр Морэн.",
  "574988_00000000": "О, праўда? Рада гэта чуць. Але… навошта ты мне гэта гаворыш?",
  "574995_00000000": "Вершнікі Дзікага палявання даведаюцца, што я яе знайшоў, і нападуць на нас. Я хачу, каб ты дапамагла адбіць іх.",
  "560195_00000000": "Хм-м... Ты ставіш мяне ў цяжкае становішча. Я б з задавальненнем дапамагла, але ў мяне яшчэ засталіся справы ў гэтай глушы.",
  "560196_00000000": "Можа... Калі б ты спачатку дапамог мне…",
  "575016_00000000": "Я падумаю пра гэта.",
  "560197_00000000": "Ты ведаеш, дзе мяне шукаць.",
  "1089399_00000000": "Сіла карты атрада",
  "1089400_00000000": "Лік у верхнім левым куце карты азначае яе <Color_Gwint>сілу<End_Color>.<br><br>На поле бітвы гэты лік<Color_Gwint>дадаецца да сумарнай сілы гульца, які выклаў карту<End_Color>.",
  "474721_388003fc": "Коры",
  "1015028_00000000": "На дапамогу! Ратуйце!",
  "1015026_00000000": "Хм-м-м-м.",
  "1015024_00000000": "О…",
  "1015022_00000000": "Дабрыдзень.",
  "1015020_00000000": "Няўжо…",
  "1190714_00000000": "Інвентар - папярэдні прагляд",
  "1190723_00000000": "Вы можаце ўбачыць, як абраны прадмет будзе глядзецца на Геральце. Для гэтага націсніце <<GUI_Preview>>",
  "594339_00000000": "У вас да мяне нейкая справа?",
  "1033434_00000000": "Спадзяюся, вы ніякай заразы з Велена не прывезлі?",
  "594341_00000000": "Я сябе сёння кепска адчуваю.",
  "594343_00000000": "Я, напэўна, вярнуся ў ложак.",
  "564075_00000000": "А?",
  "564077_00000000": "Цяжка, ой цяжка.",
  "564079_00000000": "А мужык-та ейны здаецца не цверазее.",
  "1083228_00000000": "У пошуках Енэфер, свайго даўняга кахання, Геральт апынуўся ў наваколлях вёскі Белы Сад. Здавалася, што чарадзейка апярэджвае ведзьмара толькі на крок, і ўсё ж яна заставалася няўлоўнай.",
  "1083229_00000000": "Урэшце рэшт, дзякуючы каменданту нільфгаардскага гарнізона, Геральт даведаўся, што Енэфер знаходзіцца зусім побач — у Вызіме.",
  "169875_00000000": "Бэз і агрэст. Пошукі Енэфер",
  "390145_00000000": "Ого-о-о! Баец!",
  "342912_00000000": "Пагаварыць з Кейрай Мец.",
  "342918_00000000": "Знайсці спосаб дабрацца да Кламніцы.",
  "437339_00000000": "Дабярыцеся да вострава Кламніца на лодцы Кейры.",
  "1075735_00000000": "(Дадаткова) Знайдзіце прывідаў з дапамогай магічнага каганца.",
  "342924_00000000": "Накіроўвайцеся да вежы.",
  "342925_00000000": "Даследуйце вежу.",
  "342926_00000000": "Знайдзіце лабараторыю мага Аляксандра.",
  "417368_00000000": "Агледзіце лабараторыю Аляксандра з дапамогай каганца Кейры.",
  "419421_00000000": "Агледзіце знакі на сцяне.",
  "342927_00000000": "Аднясіце астанкі Анабэль Грахаму.",
  "342928_00000000": "Пагаварыце з Грахамам аб Анабэль.",
  "342930_00000000": "Сустрэцца з Грахамам на Кламніцы.",
  "342931_00000000": "Адвядзіце Грахама да Анабэль.",
  "439348_00000000": "Звяжыцеся з Анабэль з дапамогай магічнага каганца.",
  "440111_00000000": "Пагаварыце з Кейрай і даведайцеся, хто такі Грахам.",
  "447393_00000000": "Перамагчы Чумную Дзеву.",
  "513619_00000000": "Раскажыце Кейры, што вы знялі праклён з вострава Кламніца.",
  "1069941_00000000": "Даведайцеся, што адбылося.",
  "1075875_00000000": "Накіроўвайся за Чумной Дзевай.",
  "1083270_00000000": "Знайсці Грахама.",
  "1002061_00000000": "Сяляне Велена папрасілі чарадзейку Кейру Мец зняць праклён з вострава Кламніца ды вежы, што стаяла там. Паўгода таму на востраве схаваўся ад нільфгаардцаў пан Вшэрад. Пакуль ўсё наваколле галадала, ён жыў у раскошы і не звяртаў аніякай увагі на пакуты сваіх падданых. Багі паслалі яму справядлівае пакаранне: Вшэрада, увесь яго двор і прыдворнага мага Аляксандра з'елі мышы.<br><br> З таго часу востраў насяляюць прывіды, і рыбакі баяцца выплываць на возера, што шкодзіць і без таго слабай мясцовай эканоміцы. За прыгожыя вочы Кейры і абяцанне заплаціць, Геральт узяўся за гэтую задачу. Чарадзейка забяспечыла ведзьмара магічнай лямпай для сувязі з духамі, і наш герой адправіўся на Кламніцу, каб зняць праклён, які вісеў над востравам.<br>",
  "1002062_00000000": "Калі Геральт даследаваў востраў, ён дазнаўся, што ключом да зняцця праклёну была Анабэль, дачка пана, якая загінула разам з іншымі, і чый дух блукаў па востраве, затрыманы ў гэтай даліне слёз каханнем да рыбака Грахама. <br><br> Вядзьмар вырашыў, што зніме праклён, забраўшы астанкі Анабэль з вострава, але гэта прывяло да катастрофы. Аказалася, што паненка была не звычайным бяскрыўдным ценем, а небяспечнай Чумной Дзевай. Здань падманула Геральта, і калі ён вывез парэшткі з вострава, Чумная Дзева вырвалася са сваёй турмы і рушыла ў свет, каб несці хваробу і смерць. <br>",
  "1002063_00000000": "Калі Геральт даследаваў востраў, ён дазнаўся, што ключом да зняцця праклёну была Анабэль, дачка пана, якая загінула разам з іншымі, і чый дух блукаў па востраве, затрыманы ў гэтай даліне слёз каханнем да рыбака Грахама. Геральт зняў праклён з вострава, прывёўшы да Анабэль яе каханага, але канец у гэтай гісторыі зусім не шчаслівы. Гарачы пацалунак адправіў здань на вечны спачын, але забіў Грахама, бо паненка апынулася небяспечнай Чумной Дзевай, прывіднай сейбіткай хвароб і смерці.<br>",
  "318700_00000000": "Мышыная вежа",
  "580483_00000000": "Трасца! Не палохай мяне!",
  "580485_00000000": "Дуввэльшайс.",
  "1006067_00000000": "Гэй, вядзьмар.",
  "1006065_00000000": "Чым табе дапамагчы, сусед?",
  "1006061_00000000": "Дабрыдзень.",
  "1006059_00000000": "Ай-ай-ай…",
  "1006057_00000000": "Што тут?",
  "1063235_1c43cbfc": "Ignis Fatuus",
  "591160_00000000": "Хоць задуха скончылася.",
  "1024862_00000000": "Што? Цяжка табе? Ну, дах над галавой ё – гэта ўжо штосьці.",
  "1024863_00000000": "Як Чорныя Вызіму асадзілі, то ўсе ўскраіны спалілі дашчэнту.",
  "590986_00000000": "Глупства ты кажаш, што твой аднарог паўдзёніцу.",
  "1024892_00000000": "Можа, трэба Чорным расказаць?",
  "1024894_00000000": "Ды я і не ведаю...",
  "591162_00000000": "Барані вас божа.",
  "591164_00000000": "Крэпкага вам здароўя.",
  "591166_00000000": "Што вам трэба?",
  "591176_00000000": "Гм?",
  "591168_00000000": "Праблемы шукаеш?",
  "591178_00000000": "Вырадак.",
  "591170_00000000": "Ты чаго!",
  "591172_00000000": "Багі!",
  "591174_00000000": "Людзі добрыя-я! Забіва-аю-юць!",
  "1068189_00000000": "Можаш на мяне разлічваць.",
  "1068191_00000000": "Дзякуй, Геральт. Я табе вінен.",
  "1068193_00000000": "Сустрэнемся ў Велене. Адтуль ужо недалёка да Яворніка.",
  "1068186_00000000": "Можаш на мяне разлічваць.",
  "1068195_00000000": "Прабач, Рашэ. Я не хачу ў гэта ўмешвацца. Гэта вашыя з Вес справы.",
  "1068197_00000000": "Хм... Дрэнна. Ну, з лёгкіх ветрам.",
  "1068187_00000000": "Я б не хацеў у гэта ўвязвацца.",
  "1068128_00000000": "Добра, у цябе праблемы з дысцыплінай. Я жа як магу дапамагчы?",
  "1068130_00000000": "Не думаю, што Вес увайшла ў вёску. Хутчэй, яна з хлопцамі засела ў суседнім лесе. Трэба знайсці яе, пакуль яна не напала на вёску. І спыніць.",
  "1068136_00000000": "Ты майстар чытаць сляды. Дапамажы мне.",
  "1068098_00000000": "А што я магу зрабіць?",
  "1068138_00000000": "Чаму Вес паехала менавіта ў гэтую вёску?",
  "1068140_00000000": "Разумееш… Тамтэйшыя мужыкі нам неяк дапамаглі. Нільфгаардцы пра гэта даведаліся. І зараз з'явілася інфармацыя, што яны плануюць карную экспедыцыю. Збіраюцца павесіць кожнага пятага ці нешта накшталт таго.",
  "1068142_00000000": "Хм... Здаецца, я разумею Вес. Незразумела толькі, чаму ты супраць.",
  "1068145_00000000": "На вайне паміраюць людзі. Не толькі салдаты, але і грамадзяне. Усіх не ўратуеш. Вось і ўсё.",
  "1068148_00000000": "Мне здавалася, ты ідэаліст.",
  "1068150_00000000": "Ты не памыляўся. Толькі ў мяне адзін ідэал - вольная Тэмерыя. Дзеля яго я пайду на ўсё.",
  "1068133_00000000": "Навошта Вес гэтая вёска?",
  "1068099_00000000": "Ты перастаў давяраць Вес?",
  "1068108_00000000": "Ты перастаў давяраць Вес?",
  "1068110_00000000": "Ты што. Яна за мяне памерці гатова. Не ў гэтым справа.",
  "1068113_00000000": "Ведаеш, чым адрозніваецца салдат ад звычайнага галаварэза?",
  "1068115_00000000": "М-м… мундзірам?",
  "1068117_00000000": "Я сур'ёзна.",
  "1068119_00000000": "Гэта было рытарычнае пытанне. Так што замест таго, каб пытацца, лепш прасвяці мяне.",
  "1068122_00000000": "Салдат мысліць тактычна. Ён ведае, калі нанесці ўдар, а калі адступіць. Калі атакаваць, а калі чакаць.",
  "1068124_00000000": "У Вес з гэтым праблема. Яна запальчывая. Імпульсіўная. А ў партызанцы... Адзін хібны рух — і ўсё к чорту.",
  "1068126_00000000": "Я загадаў ёй заставацца ў лагеры, бо баяўся, што калі яна пойдзе на справу, дык наробіць ліха. І я меў рацыю.",
  "1066139_00000000": "Ты казаў, у цябе нейкія праблемы.",
  "1068091_00000000": "Ммм. З Вес. Яна ўзяла пару чалавек і пайшла за раку да Яворніка, біць нільфгаардцаў.",
  "1068095_00000000": "Ну і? Хіба гэта не тое, што робяць партызаны?",
  "1068097_00000000": "Робяць, калі ім загадаюць. Але я даў наказ заставацца ў лагеры. Да далейшых распараджэнняў.",
  "1066137_00000000": "Ты казаў, у цябе нейкія праблемы.",
  "1075959_00000000": "Інгрэдыенты",
  "1075960_00000000": "Вы можаце збіраць розныя інгрэдыенты для прыгатавання зелляў, бомб і алея з целаў забітых сапернікаў.<br><br>Яшчэ варта пашукаць травы і грыбы, якія таксама выкарыстоўваюцца ў алхіміі.<br><br>Целы асабліва небяспечных праціўнікаў могуць утрымліваць рэдкія мутагены. Яны выкарыстоўваюцца для павышэння ўмеласцяў або прыгатавання мутагенных адвараў.",
  "1190793_00000000": "Статыстыкі",
  "1190797_00000000": "Галоўныя статыстыкі персанажа паказаны злева.",
  "575384_5f7dfcf9": "Бернард Тулле",
  "370462_00000000": "Адправіцца на рынг Вырадка Малодшага.",
  "379975_00000000": "Выдаць сябе за Зденка, каб прыняць удзел у баях.",
  "415122_00000000": "Перамагчы першага праціўніка.",
  "415123_00000000": "Перамагчы другога праціўніка.",
  "415124_00000000": "Перамагчы трэцяга праціўніка.",
  "415290_00000000": "Пагаварыць з Ігарам па мянушцы Крук.",
  "415295_00000000": "Даказаць у баях на рынгу, што вы здольны быць ахоўнікам.",
  "423198_00000000": "Перамагчы трэцяга праціўніка.",
  "423199_00000000": "Забіць дзікіх сабак.",
  "423401_00000000": "Выжыць у баі на рынгу.",
  "370469_00000000": "Знайсці казіно, якое належыць Вырадку Малодшаму.",
  "407963_00000000": "Згуляць у карты з гасцямі казіно.",
  "407979_00000000": "Падняцца на верхні паверх казіно.",
  "407981_00000000": "Перамагчы граміл Вырадка Малодшага.",
  "425114_00000000": "Пагаварыць з нізкарослікам, якога ўтрымліваюць у казіно.",
  "370526_00000000": "Пагаварыць з Варнанам Рашэ ў лагеры партызан.",
  "513305_00000000": "Пагаварыць з Дэйкстрай на конт сувязі Вырадка Малодшага з рэданцамі.",
  "370534_00000000": "Прабрацца ў сховішча Вырадка Малодшага.",
  "395803_00000000": "Забіць Вырадка Малодшага.",
  "395849_00000000": "Забіць стражнікаў Вырадка Малодшага.",
  "395850_00000000": "Абшукаць целы стражнікаў.",
  "395857_00000000": "Выкарыстаць ключ і адкрыць дзверы ў сховішча Вырадка Малодшага.",
  "415989_00000000": "Скарыстацца таемным лазам у сховішча Вырадка Малодшага.",
  "1049206_00000000": "Знайсці сховішча Вырадка Малодшага.",
  "513304_00000000": "Абшукаць сховішча Вырадка Малодшага, выкарыстоўваючы пачуцце ведзьмара.",
  "488457_00000000": "Перамагчы забойцаў.",
  "1053659_00000000": "Абшукаць сховішча Вырадка Малодшага.",
  "1054275_00000000": "Дзякуючы звесткам, здабытым у Прысцылы, Геральт ведаў, што мы з Цыры заключылі дамову з Вырадкам Малодшым, членам Вялікай Чацвёркі — групы верхаводаў навіградскага злачыннага свету. Здавалася, няма нічога прасцей, чым знайсці Вырадка, пагаварыць з ім і даведацца, дзе мяне шукаць. Але ў тыя часы ў Навіградзе нічога не атрымлівалася проста.<br>",
  "1054276_00000000": "Лёс — нібы гаспадар каэдвенскай лесапільні: у яго заўсёды ёсць бясконцы запас палак, якія ён можа ўставіць табе ў колы. Пасля доўгіх прыгод Геральт знайшоў Вырадка, зразумеўшы да гэтага часу, што ішоў па следзе бессаромнага прайдзісвета і мярзотніка. Праз літасць вырадка Цыры была паранена, я апынуўся ў зняволенні, а Дуду падвергнуты катаванням.<br><br>Таму не варта дзівіцца, што Геральт, атрымаўшы ад нягодніка неабходную інфармацыю, забіў яго і вокам не маргнуўшы. А затым рушыў па новым следзе.<br>",
  "1054277_00000000": "Лёс — нібы гаспадар каэдвенскай лесапільні: у яе заўсёды ёсць бясконцы запас палак, якія яна можа ўставіць табе ў колы. Пасля доўгіх прыгод Геральт знайшоў Вырадка, зразумеўшы да гэтага часу, што ішоў ён па следзе бессаромнага прайдзісвета і мярзотніка. Праз літасць вырадка Цыры была параненая, я апынулася ў зняволенні, а Дуду быў падвергнуты катаванням.<br><br>Геральт, аднак, і ў гэты раз праявіў велікадушнасць і пакінуў Вырадку жыццё. Атрыманыя ад нягодніка звесткі накіравалі ведзьмара па новым следзе.",
  "370470_00000000": "Перамагчы граміл Вырадка.",
  "370489_00000000": "Агледзець казіно і паспрабаваць знайсці якія-небудзь звесткі аб Вырадку.",
  "370466_00000000": "Перамагчы граміл Вырадка Малодшага.",
  "370468_00000000": "Агледзець арэну і паспрабаваць знайсці якія-небудзь звесткі аб Вырадку.",
  "417898_00000000": "Прачытаць знойдзеныя дакументы.",
  "417899_00000000": "Прыдумаць, як прабрацца ў схованку, выкарыстоўваючы пачуцце ведзьмара.",
  "417962_00000000": "Абшукаць схованку.",
  "1073403_00000000": "Прачытаць таямнічы ліст.",
  "513311_00000000": "Сустрэцца з Рашэ каля моста ў Аксэнфурт.",
  "513312_00000000": "Увайсці разам з Рашэ ў шахматны клуб.",
  "416093_00000000": "Схадзі ў лазню і пагутары з Сігі Ройвенам.",
  "1065719_00000000": "Ідзі за Гапенам.",
  "1083519_00000000": "Распрануцца і скласці рэчы ў камоду.",
  "1086370_00000000": "Расказаць Прысцыле аб размове з Вырадкам Малодшым.",
  "337290_00000000": "Паляванне за Малодшым",
  "171521_002e2335": "Д'ябал",
  "1076656_00000000": "Знак Ігні",
  "1076657_00000000": "З дапамогай <<Mouse>> абярыце <font color=\"#CD7D03\">Знак Ігні</font> і націсніце <<IK_LeftMouse>>, каб пацвердзіць выбар.",
  "1073106_00000000": "У адным лесе Геральт натрапіў на закінутую лесапільню зацягнутую густым падлескам. Ён вырашыў агледзецца.<br>",
  "1073107_00000000": "Цікаўнасць зноў уцягнула ведзьмара ў непрыемнасці. Даследуючы лесапілку, ён справакаваў лесуна, які, як высветлілася, і забіў лесарубаў, што працавалі там. У Геральта не было выбару — давялося біцца з пачварай.",
  "1073117_00000000": "Забіць лясуна.",
  "1073108_00000000": "Агледзець закінутую лесапільню, выкарыстоўваючы пачуцце ведзьмара.",
  "1073377_00000000": "Закінутая лесапільня",
  "1056227_13d89f25": "Грызволд",
  "1044227_3caff155": "Брыгадзір красналюдаў",
  "1076397_00000000": "Конь - рух",
  "1076398_00000000": "Кіруйце рухам каня з дапамогай <<GI_AxisLeftY>>, <<GI_AxisLeftY,1>>, <<GI_AxisLeftX,1>> і <<GI_AxisLeftX>>",
  "1214081_00000000": "Даследаванне мутацый",
  "1214082_00000000": "Каб выкарыстоўваць мутацыю, спачатку трэба яе даследаваць. Для гэтага абярыце адну з даступных мутацый.",
  "1006742_00000000": "Хе.",
  "1006740_00000000": "Мне з раніцы моташна.",
  "1006738_00000000": "Як ты мог?",
  "1006736_00000000": "Не!",
  "1076704_00000000": "Эліксіры",
  "1076705_00000000": "З дапамогай <<GUI_Navigate>> абярыце эліксір, затым націсніце <<GUI_Select>> для яго вырабу.",
  "1039636_00000000": "Табе тут рабіць няма чаго.",
  "1039638_00000000": "Такі герой, так?!",
  "1077792_00000000": "Czart",
  "1084336_00000000": "Цемра",
  "1084337_00000000": "Каб лепш бачыць у цемры, можна скарыстацца паходняй або выпіць эліксір <font color=\"#CD7D03\">Котка</font>.",
  "1190715_00000000": "Інвентар - апісанне прадметаў",
  "1190721_00000000": "Вы можаце пераключацца паміж вялікімі і дробнымі апісаннямі, націскаючы <<IK_MiddleMouse>>",
  "1015555_0001853c": "Сабака",
  "1084361_00000000": "Прадметы для заданняў",
  "1084362_00000000": "У вас новы прадмет для задання! <br><br>Падрыхтуйце яго да выкарыстання, размясціўшы ў адпаведную ячэйку ў акне інвентару, а затым абярыце яго ў меню хуткага доступу.<br><br> Каб скарыстацца прадметам, націсніце або зацісніце <ThrowItem>",
  "1061668_00000000": "Мы з Геральтам былі знаёмы з Дуду шмат гадоў – з таго моманту, як сустрэлісь, увогуле.<br><br>Гэта адбылося ў Навіградзе, і мы самі таго не ведалі, бо тады ён прыняў выгляд аднаго майго сябра, гандляра-нізкаросліка, Дэйнці Біберфельта. Дуду прыймаў выгляд Дэйнці для сваіх уласных патрэб.<br><br>Дэйнці быў раз'юшаны, бо не мог злавіць самазванца, які але ў яго справы. Але калі ўкладанні Дуду пачалі прынасіць істотны прыбытак, нізкарослік змяніў свае адносіны да сітуацыі. Ён зрабіў Дуду сваім партнёрам, і прадстаўляў яго усім як свайго кузэна, Дуду Біберфельт.<br>",
  "1061669_00000000": "Геральт даведаўся, што Дуду пасварыўся з Вырадкам Малодшым – адным з самых небяспечных бандытаў Навіграда. Доплер страціў усяго толькі адно вока, і, можна сказаць, абышоўся малой кроўю.<br>",
  "1061670_00000000": "Цыры, Дуду і я зазналі сур'ёзную няўдачу, але, у адрозненні ад мяне, доплера не схапіла храмавая стража.<br>",
  "1061671_00000000": "Дуду быў аматарам мастацтваў і часта наведваў спектаклі, якія ставіла вандроўная акцёрская трупа. Часам, ён мог нават падмяняць хворых акцёраў, што, дзякуючы яго ўмеласці зменяць аблічча, выглядала вельмі пераканаўча.<br>",
  "1061672_00000000": "Нарэшце, пасля шматлікіх прыгод, дзякуючы сваёй хітрасці, вядзьмар \nзноў меў магчымасць убачыць свайго старога сябра - і адзіную надзею пэўнага зняволенага паэта.<br>",
  "1061673_00000000": "Заканчваючы гісторыю Дуду, трэба зазначыць, што доплер, добра ўмеў, як той казаў - \"пабыць у вадзе, і мокры нідзе\". У абліччы свайго даўняга ворага, Вырадка Малодшага, захапіў яго бізнес, а потым абвясціў, што вырашыў скончыць са злачынствамі і ўсё нажытае дабро укласці ў легальную і вельмі прыбытковую заморскую кампанію.<br><br>Так здейснілася яго \"навіградская мара.\"",
  "1061667_00000000": "Дуду Біберфельт",
  "1060505_00000000": "Д'ябал Фугас займаў на Лысай гары вельмі адказную пасаду выкідалы. Ён зусім не нагадваў таго надакучлівага, але бяскрыўднага казларога Торквэ, якога мы з Геральтам сустрэлі шмат гадоў таму. Фугас быў памераў хутчэй з сярэдняга троля, якому ён таксама адпавядаў поўнай адсутнасцю дэлікатнасці.<br><br>Фугас ні ў якім разе не быў аматарам фіглярства альбо славесных баталій. Ён выконваў даручэнне па адбору гасцей з адданасцю і прафесіяналізмам, вартым навіградскага грамілы. <br><br>Аднак жа спроба затрымаць ведзьмара аказалася неразумнай і апошняй ідэяй Фугаса, якая паклала канец яго доўгай кар'еры ахоўніка ведзьмаў.",
  "1060504_00000000": "Фугас",
  "1083339_00000000": "Дзверы",
  "1083340_00000000": "Калі дзверы замкнёныя на ключ, падыдзіце да іх і націсніце<<Unlock>>каб павярнуць ключ у замку",
  "166458_059468de": "Кэрыс",
  "1043372_00000000": "Геральт з Рывіі?",
  "531850_00000000": "Чужынец?",
  "166165_00000000": "Вітаю.",
  "1043374_00000000": "Сапраўды мядзведжую паслугу зрабіла свайму сыну Лэдзі Бран…",
  "1043376_00000000": "Калі нарэшце дадзім бой Чорным, будуць уцякаць як дробныя птушкі ад коршуна!",
  "531851_00000000": "І лепшая зброя ні патрэбна, калі слабая рука яе трымае, праўда?",
  "166368_00000000": "Прыгожыя мячы, але па мне лепш добрая сякера.",
  "166374_00000000": "Ха-ха-ха!",
  "531833_00000000": "А няхай лье хоць да самага Рагнароку!",
  "540245_00000000": "Гэты чорны вырваў яму сэрца! Здаецца, яно яшчэ білася, калі ён пачаў яго грызці.",
  "540249_00000000": "Паспрачаліся, хто голымі рукамі задушыць мядзведзя. Схапіў, значыць, першы мядзведзя за горла, а той…",
  "540251_00000000": "Яго як прыцісне! Герой-та і абдрыстаўся! Ха-ха-ха!",
  "540247_00000000": "Ты мяне крыўдзіш - хлусіш проста ў вочы.",
  "540253_00000000": "Раскажы гэта астатнім. Цікава, што яны скажуць.",
  "540458_00000000": "Пойдзем з імі ў набег ці не?",
  "540460_00000000": "Ужо пра гэта гаварылі.",
  "531835_00000000": "Хвала!",
  "531837_00000000": "Хэйл!",
  "532133_00000000": "Э?!",
  "532135_00000000": "Хэмдаль!",
  "532137_00000000": "А-а-а!",
  "532142_00000000": "Ідзі сюды!",
  "532144_00000000": "Крыў! Кры-ы-ыў!",
  "532139_00000000": "Хм, хм, пахне баязліўцам.",
  "532445_00000000": "У-у ата-а-аку!",
  "532447_00000000": "Ён не вытрымае! Мацней!",
  "532449_00000000": "Смялей!",
  "532451_00000000": "Смерць за смерць!",
  "1061156_00000000": "Прападобны Натаніель, наглядчык навіградскага морга і жрэц Вечнага Агню, быў чалавекам з бурным мінулым і дрэнным характарам. Перш чым апрануць святарскую вопратку, ён шмат гадоў служыў катам у горадзе.<br><br>Можа здацца, што немагчыма знайсці горшага кандыдата на ролю духоўнага пастыра, але, як ужо было сказана, у Навіградзе магчыма ўсё.<br>",
  "1061157_00000000": "Сказаць, што Геральт злавіў Натаніеля па гарачым слядам было б недарэчным жартам. Але, як бы тое не было, Геральт зразумеў, што менавіта гэты чалавек быў вінаваты ў чарадзе забойстваў, і хутка прыкончыў злачынца.<br>",
  "1061158_00000000": "Была выяўленая новая ахвяра. Абвінавачванне ў серыйных забойствах было пасмяротна знята з Натаніеля, аднак у Геральта не было прычын шкадаваць аб яго смерці.<br>",
  "1061159_00000000": "Геральт, высочваў серыйнага забойцу, і заспеў Натаніеля на месцы злачынства, што было зусім нядзіўна. Зрэшты, нягледзячы на недвухсэнсоўнасць сітуацыі, вядзьмар захаваў яснасць розуму і зразумеў, што ён серыйным забойцам не з'яўляецца.<br>",
  "1061160_00000000": "І ўсё ж перад тым як сысці ён вырашыў засцерагчы няшчасную Аннэке ад гэтага выблядка.<br>",
  "1061161_00000000": "І ўсё ж Геральт вырашыў, што Натаніель заслугоўвае смерці. Мне часам здавалася, што, змагаючыся за справядлівасць, вядзьмар браў на сябе занадта шмат. Аднак у тым выпадку я не мог з ім не пагадзіцца.",
  "1061162_00000000": "Геральт не марудзіў і адправіўся ў пагоню за сапраўдным забойцам.",
  "1061155_00000000": "Натаніель Пастоды",
  "351662_00000000": "У мяне ёсць эліксір для Лены.",
  "352033_00000000": "У мяне ёсць эліксір для Лены. «Ластаўка».",
  "564018_00000000": "Веснік вясны і сімвал адраджэння… Выдатная назва.",
  "564020_00000000": "Убачым. Як я казаў, ён можа ёй нашкодзіць. Вельмі моцна.",
  "1058430_00000000": "На мяне ён дзейнічае адразу… Але ў мяне абмен рэчываў зусім іншы. Яна жа адчуе на сабе эфект праз пару дзён.",
  "564022_00000000": "Дык што ты рашыў?",
  "564024_00000000": "Лепш паспрабаваць, чым сядзець склаўшы рукі.",
  "564026_00000000": "Падабаешся ты мне, вядзьмар. Вось… вазьмі маленькі падаруначак. За тое, што табе не ўсё адно.",
  "349471_fdb14cbe": "Кантрабандыст",
  "547078_00000000": "Модран Фрэя плача…",
  "550052_00000000": "Мой брат вывучаў гэтую легенду. І я табе кажу, там куды больш праўды, чым здаецца.",
  "550054_00000000": "Ён нават сустракаў кагосьці з гэтых — зубішчы, кіпцюры, мехам парослыя... Ні то людзі, ні то мядзведзі.",
  "550056_00000000": "Хіба я падобны на чалавека, які верыць у такое глупства? Не крыўдзі мяне.",
  "547221_00000000": "Пракляты лес, Моркварг… Модран Фрэя пасылае нам няўзгоды за тое, што мы не захоўваем веры ў багоў!",
  "547223_00000000": "Здаецца мне, мы пра гэта ўжо размаўлялі.",
  "547080_00000000": "Гонар адважным!",
  "547082_00000000": "У цені Свяшчэнных Дубоў вы знойдзеце суцяшэнне!",
  "547084_00000000": "О! Вядзьмар.",
  "547096_00000000": "Я не буду з табой дыскутаваць.",
  "1042517_00000000": "Не думай, што, калі ты забіў волата, я кінуся табе ў ногі.",
  "547086_00000000": "Вандроўны забойца шэльмаў і пачвараў.",
  "547098_00000000": "Што, забойца, задаволены сабой?",
  "547088_00000000": "Глядзі пад ногі!",
  "547090_00000000": "Не раздражняй сілы прыроды!",
  "547092_00000000": "Багі!",
  "547094_00000000": "Атачы сваім дбаннем, о Фрэя, усе жывыя стварэнні.",
  "1054999_00000000": "Геральт не здолеў высветліць, хто быў вінаваты ў з'яўленні здані, але плацілі яму не за гэта. З дапамогай наглядчыка маяка Мік'яля вядзьмар адолеў прывід і адправіўся за ўзнагародай.<br>",
  "1055001_00000000": "Высветлілася, што ва ўсіх ліхтугах вакол маяка быў вінаваты Мік'ял. Змовіўшыся з піратамі, ён пры дапамозе маяка завабліваў суда на скалы, а затым разам з супольнікамі збіраў здабычу, якая трапляла на бераг. Геральт уладзіў справу так, як палічыў патрэбным, і адправіўся за ўзнагародай.<br>",
  "1054997_00000000": "Геральт даведаўся, што вёсцы Арынб'ёрн дапякала здань. Яна з'явілася на камяністым астраўку, да якога б нікому не было справы, калі б не маяк. Святло маяка згасла разам са з'яўленнем прывіда, а таму караблі, якія ідуць у Арынб'ёрн, не маглі прыстаць да берага ў цемры. Вядзьмар павінен быў выгнаць здань і высветліць лёс наглядчыка маяка.<br>",
  "1054998_00000000": "На Скелізе Геральт набрыў на скалісты астравок, атулены густым туманам, з якога даносіліся стогны зданяў. Геральт адважна нырнуў у імглу са сярэбраным мячом у руцэ..<br>",
  "1055000_00000000": "Высветлілася, што пачварай, якая захапіла Эльдберг, быў спаведнік — небяспечная здань, якая пераследавала асабліва злосных грэшнікаў.<br>",
  "1017453_00000000": "Атрымаць узнагароду ў Ёрунда.",
  "1017454_00000000": "Зірнуць на дошку аб'яў у Арынб'ёрне.",
  "1017452_00000000": "Пагаварыць з Мік'ялам.",
  "1017440_00000000": "Узяць трафей з здані.",
  "1054996_00000000": "Забіць здань.",
  "1017439_00000000": "Праводзіць Мік'яла да маяка.",
  "1017425_00000000": "Пагаварыць з Мік'ялам аб здані.",
  "1017267_00000000": "Пагаварыць аб заданні з Ёрундам з Арынб'ёрна.",
  "1037898_00000000": "Адганяць здань, пакуль Мік'ял не распаліць агонь на маяку.",
  "1017410_00000000": "Даследуйце востраў Эльдберг і знайдзіце Мік'яла, дазорца маяка.",
  "1017420_00000000": "Агледзець маяк, выкарыстоўваючы пачуцце ведзьмара.",
  "1078136_00000000": "Прачытаць ліст, знойдзены на маяку.",
  "1017266_00000000": "Заказ: здань з Эльдберга",
  "524501_00000000": "Э-э-э-э…",
  "524503_00000000": "Нешта стукае. У галаве.",
  "524513_00000000": "*прыцмоквае*.",
  "524505_00000000": "Белалюдзь.",
  "524515_00000000": "Ты чаго тут шукаеш?",
  "524507_00000000": "Прабач.",
  "524509_00000000": "У мяне тоўстая шкура. У цябе тупы меч.",
  "524511_00000000": "А… ад… адчапі-іся…",
  "524517_00000000": "А-а-а!",
  "524519_00000000": "Пойдзеш у суп!",
  "524521_00000000": "Ба-а-бум!",
  "524523_00000000": "З'ем. Твае. Кішкі.",
  "1225002_00000000": "Альтэрнатыўны выгляд нільфгаардскіх даспехаў",
  "1225005_00000000": "Вы можаце змяніць выгляд даспехаў нільфгаардскай арміі ў меню гульні.",
  "1053121_700b14f8": "Вандроўны троль",
  "553153_00000000": "Ой-ой…",
  "553155_00000000": "І калі гэта праўда? Нагльфар на беразе Хіндарсф'ял…?",
  "553157_00000000": "Няхай Модран Фрэя няглядае і захоўвае нас…",
  "553251_00000000": "Шаноўная Матухна, відаць, слабее. Даўно я яе не бачыла на ранішніх малітвах…",
  "553159_00000000": "А-а-ах…",
  "553253_00000000": "Астатнія сёстры пра гэта чулі?",
  "555420_00000000": "Што людзі ў вёсцы кажуць, праўда?",
  "555422_00000000": "Не ведаю…",
  "553161_00000000": "Будзь здароў.",
  "553163_00000000": "Ды ўважыць цябе боская ласка.",
  "1043180_00000000": "Мала вы зла прычынілі?!",
  "553165_00000000": "Ды накіруе цябе Фрэя.",
  "1043182_00000000": "Не!",
  "553171_00000000": "Так?",
  "1043184_00000000": "Ідзі адсюль!",
  "553167_00000000": "Матка боская…",
  "553173_00000000": "Забойца.",
  "553169_00000000": "Прашу цябе, асцярожней…",
  "553245_00000000": "Не чапайце мяне!",
  "553247_00000000": "Не-е-е-е! А-а-ах! Дапамажыце, дапамажыце!",
  "553249_00000000": "Ты, што дорыш Любоў, Нянавісць і Сілу…",
  "1051833_00000000": "Размаўляючы з жыхарамі Ларвіка, Геральт і Енэфер даведаліся што Цыры была ў вёсцы незадоўга да нападу Дзікага палявання. Яна з'ехала з чалавекам па імені Баязлівец у бок Скалы тапельцаў. Геральт і Енэфер вырашылі адшукаць Баязліўца, хоць абодва і разумелі, што шанс знайсці яго жывым малы. Пачвара з гаю Фрэі не любіла гасцей.<br>",
  "1051834_00000000": "Геральту, дасведчанаму следапыту, удалося без цяжкасцяў выйсці на след Баязліўца. Абвергнуўшы яго абразлівую мянушку, Баязлівец даў рады Пачвары ў садзе… і, на жаль, быў смяротна паранены. Адчуваючы як жыццё сыходзіць з яго, Баязлівец знайшоў прытулак у падземных пакоях. Там ён памёр і там Геральт знайшоў яго цела. Гэта магло б азначаць канец следу, і, безумоўна, так і было б, дарагі чытач, калі б не рашучасць Енэфер...",
  "1048557_00000000": "Пашукаць сляды Баязліўца пад святым дрэвам, выкарыстоўваючы пачуцце ведзьмара.",
  "1048558_00000000": "Прайсці па следзе Баязліўца, выкарыстоўваючы пачуцце ведзьмара.",
  "1048559_00000000": "Прабрацца за заваленыя дзверы.",
  "1048560_00000000": "Знайсці Баязліўца, выкарыстоўваючы пачуцце ведзьмара.",
  "1048561_00000000": "Выбрацца з падземных пакояў.",
  "1066623_00000000": "З дапамогай рычага адкрыць шлюз, каб прайсці далей.",
  "1074647_00000000": "Саскочыць у студню.",
  "1076764_00000000": "Агледзець астатні гай.",
  "1048568_00000000": "Безыменны",
  "1037828_00000000": "А-а-аргх!",
  "1037830_00000000": "Я табе вантробы выдзяру.",
  "1037826_00000000": "Кро-о-о-о-оў!",
  "1059671_00000000": "Угу.",
  "1061958_003250a7": "Кобэ",
  "170704_20ef7b24": "Капітан",
  "372680_703188df": "Капітан стражнікаў",
  "595436_00000000": "Я шукаю чалавека імя якому Хаманд.",
  "1000211_00000000": "Хе-хе-хе.",
  "1000213_00000000": "Што тут смешнага?",
  "595437_00000000": "Ён кіруе ўсімі піратамі на Фарэрах. У яго моцны флот, а сам ён — стрэмка ў срацы ўсіх кланаў, а больш за ўсё — у Хольгера, якому даводзіцца з ім дамаўляцца.",
  "1037135_00000000": "Я ўсё яшчэ не разумею, што тут смешнага.",
  "1000218_00000000": "Ты ад яго, відаць, чагосьці хочаш, а ў Хаманда на такіх, як ты, бракуе цярпенні. Не паспееш ты сказаць і пары слоў, як ён загадае цябе кінуць у яму з мядзведзем.",
  "1037136_00000000": "Тады ты заб'ешь Хаманда, і мае непрыемнасці скончацца. Таму я і смяюся.",
  "1000220_00000000": "Паглядзім. Я адпраўляюся на Фарэры.",
  "1039198_00000000": "За галаву Хаманда прызначаная ўзнагарода. Як усё скончыш, вяртайся, і я табе заплачу.",
  "595435_00000000": "Дзе знайсці Хаманда?",
  "1077865_00000000": "<i>Адзіны раз у жыцці я бегаў ад ворага. Ад ледзянога волата. І зусім гэтага не саромлся.</i><br>— Расмунд Квальк'е, дружыннік з клана Тардаррох.<br><br>Гэта магутная старажытная пачвара цяпер сустракаецца радзей за цмокаў. Ён падобны на чалавека, але сіні ад холаду і вышэйшы за дрэвы. Нягледзячы на ​​тое, што ён істота разумная, усе спробы зносін з ім канчаюцца аднолькава — хуткай і пакутлівай смерцю.<br>",
  "1077864_00000000": "Ледзянога волата цяжка апісаць падрабязна, паколькі ніводны вядзьмар супраць яго яшчэ не біўся. Таму ён вядомы толькі па паданнях, у якіх факты блытаюцца з легендамі. Людзі кажуць, што яго скура сіняга колеру, паколькі ён народжаны са снегу і лёду, што, зразумелая справа, праўдай быць не можа. Але волат сапраўды неўспрымлівы да холаду і, як здаецца, чэрпае з яго моц. Ён можа падпарадкоўваць сваёй волі іншых істот — у асаблівасці сірэн. З ахвярамі волат абыходзіцца вельмі жорстка, любіць чалавечае мяса. Пачвара выкарыстоўвае простую зброю, вырабленую са здабытых у ахвяр прадметаў.",
  "1077496_00000000": "Ледзяны волат",
  "546865_00000000": "А я папярэджваў, што надвор'е сапсуецца.",
  "550039_00000000": "Я б прыгледзеўся да гэтага шаман, да Х'ёрта. Кажуць, ён ярла паціху труціць.",
  "550041_00000000": "Таму Ўдальрык розум і страчвае.",
  "550043_00000000": "Можа, гэта і праўда…",
  "547210_00000000": "Атрымліваецца вёску з зямлёй здані Мэрхога зраўнавалі?",
  "547212_00000000": "Эх-х.",
  "546869_00000000": "Слава Хэмдалю.",
  "1042612_00000000": "Злыя языкі балбаталі, што Ўдальрык ужо розуму страціў, а тут на табе. Дачка Краху ў саюзе з ведзьмаром ярла з бяды выратавалі!",
  "546872_00000000": "Сапраўды, паданні не хлусяць.",
  "546883_00000000": "Гвынблэйд.",
  "546867_00000000": "Куранят увосень лічаць.",
  "546870_00000000": "Вядзьмар?",
  "546881_00000000": "Хм-м?",
  "546874_00000000": "Выбачце.",
  "546876_00000000": "Вядзьмар…",
  "546878_00000000": "Імем Хэмдаля…",
  "546880_00000000": "Багі, дайце мне моцы ды мудрасці.",
  "591606_00000000": "Разводдзя яшчэ не хапала.",
  "1025075_00000000": "Грыфон нам помсціць, бо гэты дурань Карл падклаў яму свінню.",
  "1025077_00000000": "І нашпігаваў блёкатам і воўчымі ягадамі. Грыфон усё зжор, а зараз вось шалее.",
  "1025079_00000000": "Краса якая…",
  "1025081_00000000": "Увечары да Ядзькі ідзеш?",
  "1025083_00000000": "Магчыма…",
  "591608_00000000": "Добрага здароўя. Табе і сабе хачу.",
  "591614_00000000": "Хутка лаўру есці будзем. Усё зерне ў нас забралі.",
  "591624_00000000": "Я ведаю. Эльза Чорным дае.",
  "591626_00000000": "Курвачка.",
  "591610_00000000": "Хто ведае, што заўтра будзе?",
  "591612_00000000": "Не падабаешся ты мне, сівы.",
  "591622_00000000": "Ты ўжо лепей ідзі адсюль.",
  "591616_00000000": "Беражыся.",
  "591618_00000000": "Ты дурны? Цяпер тут Чорныя за парадкам сочаць.",
  "591620_00000000": "Памілуйце, багі!",
  "1076559_00000000": "Развіццё персанажа - умеласці",
  "1076560_00000000": "Выкарыстоўвайце <font color=\"#CD7D03\">пункты ўмеласцяў</font>, каб атрымліваць новыя магчымасці або паляпшаць ўжо існуючыя.<br><br>Каб карыстацца ўмеласцю, яе неабходна зрабіць <font color=\"#CD7D03\">актыўнай</font>, змясціўшы ў ячэйку ўмеласцяў. Неактыўныя ўмеласці <font color=\"#CD7D03\">нічога не даюць</font>.<br><br>Змяніць актыўныя ўмеласці можна ў любы момант. Паспрабуйце выкарыстоўваць розныя спалучэнні ўмеласцяў!",
  "1053095_00000000": "Калі Геральт даведаўся, што ў Велене праводзяць кулачныя баі, ён вырашыў выпрабаваць і свае здольнасці. Табе варта ведаць, шаноўны чытач, што байцы Велена славяцца бруднымі прыёмамі і б'юцца без правіл. Але для таго, хто кожны дзень брудна і бязлітасна забівае пачвар, гэта не перашкода.<br>",
  "1053096_00000000": "Як мог бы прадказаць любы хоць трохі разумны чалавек, Геральт перамог усіх мясцовых забіяк і атрымаў права пазмагацца за тытул чэмпіёна Велена.<br>",
  "1053097_00000000": "Бойка ў фінале была нялёгкай, але дзякуючы сваім уменням і кропельцы ўдачных абставін Геральт выйшаў пераможцам. З таго часу ў Велене яго ведалі як \"Той Сраны Прыблуда, Які Пабіў Нашых Лепшых Хлопцаў\".",
  "1047215_00000000": "Перамагчы Каваля.",
  "1047216_00000000": "Перамагчы Рыбажэра.",
  "1047217_00000000": "Перамагчы Ёнаса.",
  "1047218_00000000": "Біцца з сяржантам за тытул чэмпіёна Велена.",
  "1047220_00000000": "Кулакі лютасьці: Велен",
  "1076650_00000000": "Знак Квэн",
  "1076651_00000000": "З дапамогай <<Mouse>> абярыце <font color=\"#CD7D03\">Знак Квен</font> і націсніце <<IK_LeftMouse>>, каб пацвердзіць выбар.",
  "1197573_00000000": "Статуя Святога Лебяды ўзносіцца да нябёсаў!",
  "1197574_00000000": "Каравану спатрэбіцца дзень каб дасягнуць месца ўзвядзення статуі. Пасля гэтага, статуя Святога Лябёды стане яшчэ вышэй.",
  "1059918_00000000": "Хм-м... Ваяр з мяне ніякі, а Каэр Морэн па-за межамі маёй сферы ўплыву…",
  "1060318_00000000": "З іншага боку, калі б не ты, я б не вярнуў казну…",
  "1059920_00000000": "Слухай, вось што мы зробім: я табе дам тоўсценькі кашалёк, мхм, трохі зверху — і мы квіты. Згода?",
  "1059922_00000000": "Згода. Дзякуй.",
  "1059914_00000000": "Хм... Прабач, але ў мяне зараз дахалеры сваіх непрыемнасцяў. Я ўсё яшчэ не знайшоў сваю страту, а твая дапамога па вялікаму рахунку прасралася.",
  "1059916_00000000": "Так што я табе нічым не абавязаны.",
  "1059904_00000000": "Мне патрэбна дапамога ў бітве з Дзікім паляваннем.",
  "1059906_00000000": "Я сумняваўся, ці звяртацца да цябе... Ды што там. Мне патрэбна дапамога.",
  "1060308_00000000": "О-о-о, табе патрэбна мая дапамога? А гэта нават цікава. Выкладай.",
  "1060310_00000000": "Я ведаю, што хутка Дзікае паляванне нападзе на Каэр Морэн. Я спрабую сабраць усе магчымыя сілы і сродкі, каб даць ёй бой.",
  "1059908_00000000": "Дзікае паляванне? Толькі не кажы мне, што ты верыш у гэтую хлусню.",
  "1059910_00000000": "Гэта не трызненне. Я пераканаўся ў гэтым даволі балючым чынам. На ўласнай шкуры.",
  "1014990_00000000": "Хм.",
  "1014988_00000000": "Хм.",
  "1014963_00000000": "Ха!",
  "1014961_00000000": "Ты хоць ведаеш, хто я?",
  "1086285_00000000": "Падчас аднаго са сваіх шматлікіх падарожжаў Геральт наткнуўся на карту з пазначанымі вядзьмарскімі схованкамі, якія былі раскіданы па ўсім свеце. У надзеі знайсці страчаныя схемы ведзьмароў, ён адправіўся на іх пошук.",
  "1086284_00000000": "Геральт атрымаў з пазначаных на карце схованак усе чарцяжы, дзякуючы якім ён змог палепшыць рыштунак. Аднак невядома, колькі яшчэ засталося нераскрытых.",
  "1079674_00000000": "Выкарыстоўваючы пачуцце ведзьмара, знайсці чарцёж для паляпшэння пальчатак.",
  "1079673_00000000": "Выкарыстоўваючы пачуцце ведзьмара, знайсці чарцёж для паляпшэння стальнога мяча.",
  "1079675_00000000": "Выкарыстоўваючы пачуцце ведзьмара, знайсці чарцёж для паляпшэння штаноў.",
  "1084681_00000000": "Знайсці чарцёж для паляпшэння пальчатак.",
  "1084682_00000000": "Знайсці чарцёж для паляпшэння стальнога мяча.",
  "1084683_00000000": "Знайсці чарцёж для паляпшэння штаноў.",
  "1078834_00000000": "Вядзьмарскія старажытнасці: паляпшэнні Школы Мядзведзя IІ",
  "1047943_00000000": "З бізнесам Золтану Хіваю ніколі не шанцавала. Не стаў выключэннем і той выпадак, калі ён вырашыў здабыць і перапрадаць тры каштоўныя карты для гульні ў гвінт. У той час гвінт быў на піку папулярнасці, калекцыянеры плацілі за карты шалёныя грошы і многія, як і Золтан, спрабавалі разбагацець падобным чынам.<br><br>Яшчэ адзін гулец з Навіграда ўжо сабраў багацце і хацеў павялічыць яго з дапамогай рэдкіх карт. Усе называлі яго Дзюкам. Казалі, што Дзюк будзе наступным Вырадкам Малодшым, магчыма, нават больш бязлітасным, чым яго папярэднік. Гэты чалавек і ўстаў на шляху Золтана да вялікіх грошай. На шчасце, красналюд меў козыр у выглядзе Геральта з Рывіі. Вядзьмар вырашыў дапамагчы сябру і здабыць тыя тры карты, каторыя так жадаў Золтан.<br>",
  "1047944_00000000": "Карты знаходзіліся ў Зэда – навіградскага скупшчыка крадзенага. Вядзьмар рушыў да гандляра, але людзі Дзюка апярэдзілі яго. Кароткі абмен рэплікамі хутка перайшоў ў абмен ударамі, і наёмнікі душою загавелі. Сярод маляўніча раскінутых трупаў ляжаў і Зэд, якога злодзеі забілі раней.<br><br>Аднак перамога ведзьмара не была поўнай: ён знайшоў толькі карту Ізэнгрыма, дзве іншыя Зэд прадаў Цэзару Більзэну і нейкаму Равіку. Так што нічога не заставалася, як наведаць абодвух пакупнікоў і дастаць карты для Золтана.<br>",
  "1047953_00000000": "Дзякуючы хітрасці Золтана, Геральт атрымаў карту, якая належала Цэзару Більзэну. Таксама яму ўдалося здабыць карту Равіка. Пазбаўлю вас падрабязнасцяў гэтай бясслаўнай гісторыі, у якой змяшаліся п'янства, крадзеж і кровапраліцце. Пакінем дэталі летапісцам крымінальнай хронікі. Дастаткова ведаць, што Золтан і Геральт, знайшоўшы ўсе тры карткі, выправіліся на сустрэчу з пакупніком. Але кліент быў ужо мёртвы, а над яго халодным трупам стаяў Дзюк са сваімі памагатымі.<br>",
  "1047966_00000000": "У любой гульні трэба ўлічваць магчымасць пройгрышу. А ў гульні настолькі небяспечнай, як тая, у якую гулялі Дзюк з Геральтам і Золтанам, пройгрыш мог азначаць найгоршае. У выніку Дзюк загінуў ад рук ведзьмара, а грошы і карты дасталіся Золтану, які шчодра падзяліўся з Геральтам.<br>",
  "1054590_00000000": "У любой гульні трэба ўлічваць магчымасць пройгрышу. А ў гульні настолькі небяспечнай, як тая, у якую гулялі Дзюк з Геральтам і Золтанам, пройгрыш мог азначаць найгоршае. Вядзьмар злітаваўся над Дзюкам, але я не ведаю, ці здолеў ён калі-небудзь выбрацца жывым з каналізацыі, дзе яго пакінуў Геральт. Пра яго больш ніколі не чулі. А грошы і карты дасталіся Золтану, які шчодра падзяліўся з Геральтам<br>",
  "1087094_00000000": "Гераль абяцаў дапамагчы Золтану, але даволі хутка зразумеў, што ў яго ёсць іншыя, больш важныя справы. Золтан быў вельмі расчараваны, але цяжка вінаваціць Геральта: тымі днямі яго ўвагі патрабавалі больш значныя рэчы, чым выцягванне старога красналюда з даўгоў. На шчасце, Золтан быў не злапамятны, і хутка яны абодва забыліся на гэтае здарэнне.",
  "503028_00000000": "Дастаць для Золтана карты Фрынгілы Віга, Ізенгрыма і Наталіса.",
  "504320_00000000": "Прынесці Золтану карту і ўліковую кнігу Зэда.",
  "1035024_00000000": "Знайсці ўліковую кнігу Зэда, выкарыстоўваючы пачуцце ведзьмара.",
  "1035035_00000000": "Прынесці Золтану ўліковую кнігу Зэда.",
  "1035042_00000000": "Прынесці Золтану карту.",
  "1035133_00000000": "Абшукаць дом Зэда, выкарыстоўваючы пачуцце ведзьмара.",
  "1035159_00000000": "Прынесці Золтану карты Фрынгілы Віга і Яна Наталіса.",
  "1054589_00000000": "Пракрасціся ў хату Зеда.",
  "1071347_00000000": "Знайдзі карту Ізэнгрыма.",
  "533423_00000000": "Атрымай у Равіка карту Яна Наталіса.",
  "1053001_00000000": "Знайсці на трупе карту Яна Наталіса.",
  "1053055_00000000": "Адолець наймітаў Герцага.",
  "524687_00000000": "Сустрэньце Золтана перад домам Цэзара Більзэна.",
  "562153_00000000": "Абшукаць верхні паверх у доме Цэзара Більзэна, выкарыстоўваючы пачуцце ведзьмара.",
  "562197_00000000": "Паведаміць Золтану аб знойдзенай карце.",
  "1039796_00000000": "Прынесці карты Золтану.",
  "1041753_00000000": "Пайсці на сустрэчу з кліентам Золтана.",
  "1042129_00000000": "Дагнаць Герцага.",
  "1042139_00000000": "Вярнуцца да Золтана.",
  "1079289_00000000": "Абшукаць цела Герцага.",
  "503027_00000000": "Небяспечная гульня",
  "1033496_00000000": "А мая старая кожную суботу да таго Натаніеля на набажэнства бегала. І вось глядзі што…",
  "579715_00000000": "Эх, а калісьці, бывала…",
  "579717_00000000": "Бачыў маю бабульку?",
  "579719_00000000": "Ізноў яе кудысьці на шпацыр панесла.",
  "1018188_060cacb6": "Юта",
  "580454_00000000": "Хочаш, хе-хе-хе, грыбочак?",
  "580456_00000000": "Гэй, прыгажун! А што трэба рабіць, каб вось такая бледная морда была?",
  "1210433_00000000": "Маркеры",
  "1210434_00000000": "Адначасова вы можаце ставіць толькі адзін звычайны маркер <ICO_Map_Pin_Normal> і таксама да 10 адмысловых: <<ICO_Map_Pin_Special1>>, <<ICO_Map_Pin_Special2>> і <<ICO_Map_Pin_Special3>>",
  "1055566_4cb0c72b": "Сябар Ронвіда",
  "458992_00000000": "Хольгер Чарнарукі скраў шмат каштоўных рэчаў падчас сваіх рабаўніцкіх паходаў. Аднак ніводную з іх ён не цаніў так, як багата аздоблены рог, які дастаўся яму ў спадчыну ад продкаў. Ваяры, якіх ён выгнаў са сваёй банды, напэўна ведалі пра гэта - бо менавіта гэты рог яны скралі, каб адпомсціць Хольгеру. Ярл клана Дымун абвясціў, што смельчака, які знойдзе скарб, чакае шчодрая ўзнагарода. Геральт, як ніхто знаўся на росшуку рабаўнікоў і скрадзеных рэчаў, таму вырашыў разабрацца ў гэтай гісторыі.<br>",
  "1051098_00000000": "Ведзьмару ўдалося адшукаць скрадзены рог, пасля чаго ён аддаў яго пасланцу Хольгера ва ў Гольмштейне. Хаця гэты ваяр засмуціўся, калі Геральт распавёў яму пра лёс, які напаткаў зладзеяў, ён усё роўна выплаціў абяцаную ўзнагароду да апошняй манеты.",
  "1086613_00000000": "Вандруючы па астравах Скеліге, Геральт знайшоў рог. Можа, хтось іншы і не звярнуў бы на яго ўвагу, але не Геральт. У куфры, акрамя рога, быў яшчэ і дзённік, які вядзьмар вырашыў прачытаць, каб больш даведацца пра былога ўладальніка гэтага музычнага інструмента.",
  "459034_00000000": "Адшукаць бандытаў і вярнуць скрадзены рог.",
  "1055119_00000000": "Знайдзіце скрадзены рог.",
  "1086607_00000000": "Прачытаць дзённік, знойдзены ў куфры разам з рогам.",
  "459050_00000000": "Прынесці скрадзены рог Матыясу.",
  "458983_00000000": "Вельмі каштоўны рог",
  "508802_00000000": "Кха-кхе!",
  "508804_00000000": "Гэтыя вылюдкі галовы трупам паадсякалі і іх жа кідалі ў нас з катапульты!",
  "508806_00000000": "Што за глупства.",
  "510114_00000000": "Што, нас сапраўды ў іншы гарнізон?",
  "510115_00000000": "А хер там.",
  "508816_00000000": "Мая павага.",
  "508833_00000000": "Трымайся падалей ад мяне.",
  "508821_00000000": "Вяртайся, адкуль прыйшоў.",
  "508808_00000000": "Гонар і годнасць.",
  "508818_00000000": "Пайшоў прэч, вырадак.",
  "508819_00000000": "Мутант.",
  "508835_00000000": "Курва!",
  "508837_00000000": "Што цябе, жыццё не падабаецца?",
  "508839_00000000": "Вечны Агонь!",
  "508841_00000000": "Рэданія!",
  "508854_00000000": "Здохні!",
  "508856_00000000": "Гамон табе, вырадак.",
  "508843_00000000": "За караля!",
  "508845_00000000": "Абыходзь справа!",
  "508847_00000000": "Як, курва, як?!",
  "508849_00000000": "Чары!",
  "508851_00000000": "А-а-а-а-а!",
  "1072048_00000000": "Схавай меч, быдла.",
  "1072050_00000000": "Ну тады патанцуем.",
  "1015890_cafba161": "Свіння",
  "1087087_00000000": "На долю насельнікаў Белага Саду выпала куды больш пакут, чым яны маглі вынесці. Войскі патапталі ім палі са збожжам, грыфон пачаў цягаць жывёлу, і — быццам і без гэтага паселішча не даставала бед — у найбліжэйшым калодзежы завялася паўдзёніца. І зусім не дзіўна было, што гэта стварэнне, як бы вянчае ўсе беды Белага Саду, мясцовыя празвалі ліхам. Вядзьмар адчуваў, што нешта звязвае паўдзёніцу з месцам яе пражывання, а значыць, каб адправіць яе душу ў іншы свет, Геральт павінен быў спачатку разгадаць яе сакрэт.<br><br>Калі ж гэта было зроблена, пачалася падрыхтоўка да бітвы: паўдзёніца — істота вельмі небяспечная. Яна можа збіць саперніка з панталыку, асляпіўшы яго, ці стварыўшы ўласныя фантомы, якія будуць патроху выцягваць жыццёвую энергію з ахвяры, тады як іх стваральніца застанецца некранутай. У баі з ёй вядзьмар не мог разлічваць на адзін толькі меч: каб завабіць яе ў пастку і прымусіць прыняць матэрыяльную форму, быў патрэбен Знак Ірден.",
  "1087088_00000000": "<br>Звычайна пачуцці ведзьмароў ў адносінах да пачвар, якіх яны забіваюць, вельмі простыя: нешта накшталт злосці да самых жорсткіх стварэнняў і агіду — да мярзотных. Аднак паўдзёніца з Белага Саду выклікала ў ведзьмара толькі сімпатыю і спачуванне. Яшчэ доўга Геральта не пакідалі думкі пра маладую жанчыну, якую страшная смерць і наймацнейшыя пачуцці ператварылі ў жудасную пачвару.",
  "1087407_00000000": "<i>Сукенка на ёй брудная, усё падранае, скура прама кавалкамі сыходзіць. А вые... быццам пакутуе вельмі.</i><br> — Адалан з Белага Саду<br>",
  "1087086_00000000": "Ліха са студні",
  "1051063_00000000": "Геральт даведаўся, што жыхары Файрэсдаля бачылі дракона. Статут ведзьмароў забараняе забіваць гэтых высакародных і разумных стварэнняў, аднак Геральт вырашыў высветліць, у чым жа там справа.<br>",
  "1051064_00000000": "Аказалася, што жыхары Файрэсдаля бачылі не дракона, а вілахвоста — стварэнне, несумненна, небяспечнае, але з цмокам нічога агульнага не мае. Геральт адшукаў гняздо пачвары, уладкаванае ў закінутай аблогавай вежы, але істота не з'яўляўся. Тады вядзьмар вырашыў прынадзіць пачвару, не чакаючы яе вяртання.<br>",
  "1051065_00000000": "Геральт забіў пачвару і вярнуўся за ўзнагародай. Ён не хацеў расчароўваць сялян (слава аб іх цмоку ўжо абляцела ўсе астравы) і не стаў удакладняць, каго менавіта прынялі яны за дракона.",
  "1051908_00000000": "Геральт забіў пачвару і вярнуўся ў вёску па ўзнагароду, якая аказалася менш за абяцанае. Даведаўшыся, што вядзьмар змагаўся не з драконам, а з куды менш небяспечным вілахвостам, стараста вырашыў, што і ўзнагароду варта паменшыць. Так у чарговы раз сумленнасць ведзьмара не лепшым чынам адбілася на яго кішэні.<br>",
  "1051909_00000000": "У той дзень вясковы стараста адарыў Геральта авечкай — і жывёла гэта, ясная справа, было далёка не найлепшай у статку. Як потым распавядаў мне сам Геральт, авечка была падобная на касматую Водную бабу, ды і норавам ад яе калі і адрознівалася, то толькі ў горшы бок.<br>",
  "581322_00000000": "Пагаварыць са старастам вёскі Файрэсдал.",
  "581866_00000000": "Паразмаўляць з маці ахвяры.",
  "581327_00000000": "Даследуйце цела ахвяры, выкарыстоўваючы пачуцце ведзьмара.",
  "581330_00000000": "Адшукайце сляды пачвары на месцы нападу, выкарыстоўваючы пачуцце ведзьмара.",
  "581334_00000000": "Прайсці па слядах пачвары, выкарыстоўваючы пачуцце ведзьмара.",
  "581335_00000000": "Пагаварыць са старастам Файрэсдаля аб прынадзе.",
  "581336_00000000": "Загнаць авечку пад гняздо вілахвоста.",
  "581389_00000000": "Забіць вілахвоста.",
  "581390_00000000": "Узяць трафей з вілахвоста.",
  "581391_00000000": "Вярнуцца да старасты вёскі Файрэсдал за сваёй узнагародай.",
  "378969_00000000": "Заказ: Дракон",
  "1082234_abbbbc73": "Амрын",
  "1060567_f4b0de3c": "Гаспар",
  "1089687_00000000": "Разборка прадметаў",
  "1089689_00000000": "Некаторыя прадметы можна разабраць на кампаненты. Для гэтага знайдзіце рамесніка і скарыстайцеся панэллю <font color=\"#CD7D03\">Разабраць</font>.",
  "1053399_00000000": "Ідучы па беразе возера недалёка ад крэпасці Каэр Морэн, Геральт наткнуўся на цела тапельніка. Спярша вядзьмар падумаў, што пачвара загінула ад рукі Эскеля або Ламберта, але агляд паказаў, што ні меч, ні вядзьмарскія знакі забілі яго. Здаецца, кажуць, быццам вораг майго ворага — мой сябар, але Геральт вырашыў даведацца, хто ж выручыў ведзьмароў.<br>",
  "1053408_00000000": "Высветлілася, што тапельнікаў забіваў скальны троль, якому, відаць, не падабалася іх суседства. З'яўленне Геральта таксама не ўзрадавала яго. Прынамсі, такую выснову можна было зрабіць з таго факта, што ён спрабаваў разарваць ведзьмара на кавалкі. Аднак управіцца з ведзьмаром было не так проста, як з тапельнікамі, і троль быў забіты сярэбраным мячом. Затым Геральт знайшоў у яго пячоры вельмі цікавы дакумент, які дадаваў новыя дэталі ў гісторыю з нападам \"Саламандры\" на крэпасць некалькі гадоў таму.",
  "1026258_00000000": "Выкарыстоўваючы пачуцце ведзьмара, даведацца, што забівае тапельнікаў каля возера.",
  "1043875_00000000": "Забіць троля.",
  "1043880_00000000": "Абшукаць логава троля.",
  "1043910_00000000": "Прачытаць знойдзены ліст.",
  "1026248_00000000": "Суседская спрэчка",
  "1092287_00000000": "Ваўкалак",
  "1006730_00000000": "Хе-хе.",
  "1006728_00000000": "Нічога сабе!",
  "1006726_00000000": "Да вашых паслуг.",
  "1006724_00000000": "Хе-хе.",
  "1006722_00000000": "Селянін.",
  "1006720_00000000": "Ідзі прэч!",
  "1077794_00000000": "<i>Самая небяспечная сярод віверн завецца каралеўскай. У некаторых колах, прабачце, гаўнапаеўскай.</i><br>– Альбіна Тотэлкампф, выкладчыца прыродазнаўства з Арэтузы<br><br> Віверну часта блытаюць з драконам, і хаця яна значна меншая за свайго знакамітага сваяка і не дыхае агнём, усё ж, з'яўляецца магутнай пачварай. Так званыя каралеўскія віверны асабліва сумна вядомыя, таму што, як і манархі, яны надзвычай уражлівыя і смяротна небяспечныя. <br>",
  "1077795_00000000": "Віверна звычайна нападае з паветра, збіваючы ахвяру ўдарамі магутных крылаў. Прызямліўшыся, атакуе зубастай пашчай, адцягваючы ўвагу ад сваёй самай небяспечнай зброі – джала на канцы доўгага мускулістага хваста. Яго ўдар пагражае атручваннем моцным таксінам. Нават для арганізма ведзьмара, устойлівага да большасці ядаў, атручванне вівернай надзвычай балючае, таму перад боем варта абараніць сябе адпаведнымі эліксірамі.",
  "1077487_00000000": "Віверны",
  "1078429_00000000": "Нават на халодных і дзікіх астравах Скеліге гуляюць у гвінт. Больш за тое, на Скеліге ёсць прызнаныя майстры гэтай гульні, з якімі Геральт і вырашыў пазмагацца, каб папоўніць сваю калекцыю картамі астраўлян.<br>",
  "1078430_00000000": "Да свайго здзіўлення, Геральт выявіў на Скеліге больш гульцоў з унікальнымі картамі, чым ён чакаў. Але тым лепш! Вядзьмар абыграў усіх і забраў іх карты.",
  "1076770_00000000": "Выйграць унікальную карту Мышавура.",
  "1076771_00000000": "Выйграць унікальную карту Краха ан Крайтэ.",
  "1076774_00000000": "Выйграць унікальную карту Грэміста.",
  "1076776_00000000": "Выйграць унікальную карту Сьюсты.",
  "1076775_00000000": "Выйграць унікальную карту Лугаса Вар'ята.",
  "1076779_00000000": "Абшукаць пакой Лагаса і знайсці яго ўнікальную карту.",
  "1076765_00000000": "Гвінт: гульня па-скелігскі",
  "1086970_00000000": "<br>Такая пачвара, імя якой Хагубман, пасялілася недалёка ад вёскі Ларвік на Хіндарсф'ялі. Нават самыя смелыя астраўляне не змаглі яго перамагчы. Але Вядзьмар... Вядзьмар — гэта нешта зусім іншае.",
  "1087400_00000000": "<i>Ну, цi чуў хто-небудзь, каб нейкая пачвара дарогу возам загарадзіла і чакала, стаіўшыся, драць яго маці? Яны ж аніхалеры не кемяць!</i><br>– Эгіль, ваяр з Хіндарсф'яля<br>",
  "1081450_00000000": "Звычайна нэкеры баязлівыя і слабыя, заўсёды атакуюць групамі, ды і то толькі тады, калі маюць вялікую колькасную перавагу. Часам, аднак, сярод іх сустракаецца асобіна, якая вылучаецца сярод астатніх сілай, цягавітасцю і хітрасцю. Такіх нэкераў звычайна называюць ваярамі, хоць гэта назва няслушная. Ваяр змагаецца годна, твар у твар. Гэтыя ж нэкеры-пераросткі дзейнічаюць хутчэй як забойцы — ўдары наносяць вераломна, знянацку, са спіны або калі праціўнік выкрывае сябе, пачынаючы атаку. На шчасце, як і іншыя нэкеры, ваяры ўразлівыя для ўсіх знакаў, і напады гэтых істот можна лёгка блакаваць і контратакаваць.",
  "1081445_00000000": "Хагубман",
  "1084752_00000000": "Інтэрфэйс",
  "1087301_00000000": "Захаванне гульні",
  "1087302_00000000": "Прагрэс у гульні будзе захоўвацца аўтаматычна пры дасягненні пэўных сюжэтных этапаў.<br><br> Тым не меньш, не забывайце захоўваць гульню самастойна: свет ведзьмара поўны драпежнікаў, крыважэрных пачвар, бандытаў ды шмат якіх іншых пагроз...",
  "594314_00000000": "Та-а-ак?",
  "594316_00000000": "Эх, ні на што няма часу.",
  "594318_00000000": "Ты занадта рэдка бываеш у цырульніка.",
  "526354_00000000": "На астравах як заўсёды лье.",
  "526356_00000000": "Ваш пакорлівы служка.",
  "526358_00000000": "Добрага дня.",
  "526360_00000000": "Не перашкаджай.",
  "526370_00000000": "Хм-м…",
  "526362_00000000": "Вядзьмак, ён жа - вядзьмар нордлінгаў. Неверагодна!",
  "526372_00000000": "Шкада, але няма часу…",
  "526364_00000000": "Squesse.",
  "526366_00000000": "Que?!",
  "526368_00000000": "А-а-а-а!",
  "1073353_00000000": "Камера",
  "1073354_00000000": "Варочайце камерай з дапамогай <<GI_AxisRight>>",
  "565812_80ecfb08": "Бежанец",
  "1055098_5eec0f60": "Паўночніца",
  "1061377_00000000": "Сумесныя прыгоды ў хованцы эльфаўскага мага так зблізілі Геральта і Кейру, што яна запрасіла ведзьмара ў госці, і ў таго ўзнікла ўражанне, што гаворка ідзе зусім не пра ранішнія вячоркі за рамонкавай гарбатай.<br>",
  "1061378_00000000": "І сапраўды – піцця гарбаты не было, але і не было таго, на што ўпотай спадзяваўся Геральт. Кейры зноў спатрэбілася дапамога ведзьмара. Яна хацела, каб Геральт дапамог ёй справіцца з праклёнам на востраве Кламніца.",
  "1087303_00000000": "Хоць здымаць праклёны – самая што ні на ёсць вядзьмарская справа, у гэты раз Геральт пакінуў дамову недаробленай. Не ведаю, чаму так выйшла, але мяркую, што жаданне знайсці Цыры было ў ім такое моцнае, што ён не мог марнаваць і імгненні на пабочныя справы.",
  "1087304_00000000": "Праклён быў зняты, і ўсе зноў маглі вольна і бяспечна наведаць востраў Кламніца. Так усё скончылася паспяхова, але Геральт не вырашыў вярнуцца да Кейры і паведаміць ёй, што ён выканаў заданне. Я ўпэўнены: у ведзьмара былі на тое вельмі пераканаўчыя падставы, хоць я іх і не ведаю.",
  "503632_00000000": "Пагутарыць з Кейрай.",
  "503624_00000000": "Запрашэнне ад Кейры Мец",
  "337979_df72b608": "Імлерых",
  "1086276_00000000": "У адной са сваіх шматлікіх вандровак да Геральта трапіла карта, усеяная вельмі дзіўнымі адзнакамі. Ён хутка зразумеў, што значкі пазначаюць месцы вядзьмарскіх тайнікоў. Белы Воўк вырашыў адшукаць іх, натхнёны надзеяй знайсці даўно страчаныя чарцяжы надзвычайнага рыштунку.",
  "1086277_00000000": "Геральт знайшоў усе тайнікі, пазначаныя на карце, і сабраў усе чарцяжы, якія дазволілі ведзьмару палепшыць свой рыштунак. Ён не ведаў, ці шмат падобных тайнікоў засталіся не знойдзенымі, але спадзяваўся, што аднойчы здолее адшукаць і іх.",
  "1078501_00000000": "Выкарыстоўваючы пачуцце ведзьмара, знайсці чарцёж для паляпшэння стальнога мяча.",
  "1078502_00000000": "Выкарыстоўваючы пачуцце ведзьмара, знайсці чарцёж для паляпшэння штаноў.",
  "1078506_00000000": "Выкарыстоўваючы пачуцце ведзьмара, знайсці чарцёж для паляпшэння пальчатак.",
  "1084669_00000000": "Знайсці чарцёж для паляпшэння стальнога мяча.",
  "1084670_00000000": "Знайсці чарцёж для паляпшэння штаноў.",
  "1084671_00000000": "Знайсці чарцёж для паляпшэння пальчатак.",
  "1077981_00000000": "Вядзьмарскія старажытнасці: паляпшэнні Школы Ката IІ",
  "386465_00360e4c": "Свэн",
  "1084751_00000000": "Мутагены",
  "524428_00000000": "О.",
  "524430_00000000": "Ты."
}