{
  "1077290_00000000": "Гулі і іх больш небяспечныя сваякі – гравэйры – звычайна палююць у невялікіх групах, якімі часам кіруе альгуль. Паколькі гэтыя пачвары аддаюць перавагу свежым чалавечым парэшткам, іх можна сустрэць галоўным чынам каля могілак, склепаў, катакомбаў і іншых відаў некропаляў, а таксама паблізу палёў бітваў. Калі выпадае магчымасць, яны палююць і на жывых – асабліва калі маюць колькасную перавагу.<br><br>Паасобку гулі мала небяспечныя для дасведчанага Вядзьмара, але трэба памятаць, што паранены гуль можа ўпасці ў лютасць. У такім стане ён нападае з неверагоднай ярасцю, не клапоцячыся пра ўласную бяспеку і магчымыя пашкоджанні. Таксама варта ўлічваць, што гулі і гравэйры асабліва небяспечныя адразу пасля заходу сонца і ўначы.",
  "397259_00000000": "<i>Ходзяць гулі ля дарогі<br>Зжаруць рукі, зжаруць ногі.<br>Хутка ім яды не стане.<br>Уцяхай хутчэй, васпане!</i><br>— Дзіцячая лічылка<br><br>Цяжка апісаць гуляў і гравейраў. З аднаго боку, яны нагадваюць чалавека, але з іншага — поўная яго супрацьлегласць. Хоць маюць чалавечыя рукі і ногі, яны ходзяць на карачках, нібыта сабакі або барсукі. Хоць маюць твары, як у звычайных людзей, але на іх не адшукаць ані следу пачуццяў, ані розуму, ані нават іскрынкі свядомасці. Кіруе імі адно і толькі адно — няўтольная прага свежай чалавечай плоці.<br>",
  "548214_00000000": "Гулі",
  "1079397_af3b9143": "Уолтэр",
  "1084754_00000000": "Хуткае падарожжа",
  "1076374_00000000": "Камера",
  "1076375_00000000": "Павярні камеру з дапамогай <<Mouse>>",
  "1042786_5bac368a": "Шалёны сабака",
  "1075489_00000000": "Дыялогі — Гвінт",
  "1075490_00000000": "Выбар рэплікі, пазначанай значком <<ICO_DialogGwint>>, пачынае партыю ў Гвінт. <br><br>Гвінт - гэта гульня ў калекцыйныя карты.",
  "1087281_00000000": "Паляпшэнне даспеха",
  "1087282_00000000": "Абярыце прадмет, які вы хочаце палепшыць, і двойчы пстрыкніце па ім.",
  "1086957_00000000": "<br> Вядзьмар дабраўся да пячоры занадта позна, каб выратаваць бежанцаў, але яму ўдалося адпомсціць за іх. Геральт забіў магутнага крабапавука, а яго яйкі спаліў.",
  "1087344_00000000": "<i>Яно напала на нас… Божачкі, не ведаю, што гэта было, але даўжынёй было локці ў чатыры!</i><br>— сялянка з Велена <br>",
  "1081323_00000000": "Лясы і балоты Велена поўныя пачвараў. Таму некаторыя бежанцы, якіх вайна прымусіла зайсці на гэтыя негасцінныя землі, спрабавалі схавацца у закінутых рудніках. Аднак іх чакала непрыемная неспадзяванка. Шахта, якую яны абралі сваім прытулкам, ужо была занятая ядавітым крабапавуком – дурной і бязлітаснай пачварай.<br><br>Вядзьмар ведаў, што яго чакае цяжкая сутычка. Крабапавук з шахты быў буйным экзэмплярам, таму варта было чакаць, што ён будзе выключна моцным і трывалым. Як і іншыя прадстаўнікі гэтага агіднага роду, крабапавук быў небяспечным як у блізкім баі, так і на адлегласці. Больш за тое, пачвара была, без сумневу, ядавітай – таму перамагчы яе без папярэдняга ужывання \"Ластаўкі\" або \"Івалгі\" (а лепш абодвух адразу) было практычна немагчыма. На шчасце, пачвара была ўразлівая да Знакаў – асабліва Ігні, Аард і Ірдэн – а таксама да бомбы \"Паўночны Вецер\".",
  "1081321_00000000": "Харысі",
  "1058368_00000000": "Лепей прыбяры свой меч.",
  "1058370_00000000": "Прэч з маіх вачэй.",
  "1058372_00000000": "Хопіць тут шнарыцца.",
  "1058376_00000000": "А-а-а!",
  "1058374_00000000": "Я табе косці пераламлю!",
  "1225050_00000000": "Новы спосаб накладання Знакаў",
  "1225051_00000000": "Вы можаце выбраць \"Стандартнае накладанне\" або \"Хуткае накладанне\" ў меню налад \"Гульнявы ​​працэс\".",
  "1086282_00000000": "Падчас аднаго са сваіх шматлікіх падарожжаў у рукі Геральту трапілася карта з пазначанымі схованкамі ведзьмароў, якія былі раскіданы па ўсім свеце. У надзеі знайсці страчаныя чарцяжы, Геральт выправіўся на іх пошукі.",
  "1086283_00000000": "Геральт атрымаў усе чарцяжы з пазначаных на карце схованак, дзякуючы якім ён мог палепшыць рыштунак. Аднак невядома, колькі яшчэ засталося нераскрытых.",
  "1080939_00000000": "Выкарыстоўваючы пачуцце ведзьмара, знайсці чарцёж для паляпшэння даспеха.",
  "1080940_00000000": "Выкарыстоўваючы пачуцце ведзьмара, знайсці чарцёж для паляпшэння сярэбранага мяча.",
  "1080941_00000000": "Выкарыстоўваючы пачуцце ведзьмара, знайсці чарцёж для паляпшэння стальнога мяча.",
  "1084678_00000000": "Знайсці чарцёж для паляпшэння даспеха.",
  "1084679_00000000": "Знайсці чарцёж для паляпшэння сярэбранага мяча.",
  "1084680_00000000": "Знайсці чарцёж для паляпшэння стальнога мяча.",
  "1078835_00000000": "Вядзьмарскія старажытнасці: паляпшэнні Школы Мядзведзя IІІ",
  "489318_00000000": "Зараз перастане.",
  "489335_00000000": "Падаткі з даходаў гандлёвых кампаній павінны падняць.",
  "576377_00000000": "З дня на дзень!",
  "505500_00000000": "Чулі, што сталася на апошніх скачках у Вегельбудаў?",
  "576381_00000000": "Ковірскі пасол прайграў свой маёнтак, разам з усімі вёскамі і фальваркамі!",
  "489337_00000000": "Вы ж, насамрэч, у гэта самі не верыце.",
  "505502_00000000": "Ха!",
  "506641_00000000": "А ці атрымаем мы нейкую кампенсацыю за дарэмныя інвестыцыі ў Тэмерыю?",
  "506643_00000000": "Ой, я так не думаю.",
  "489339_00000000": "Добрага дня.",
  "489341_00000000": "Вітаю. *пазяхае*",
  "489343_00000000": "Ах, чорт вазьмі! Альбінос.",
  "505507_00000000": "Ну-ну…",
  "489349_00000000": "Гм-м?",
  "1034797_00000000": "Першы ўказ Радавіда? Павышэнне падаткаў, вядома. Вайна — дарагая справа.",
  "489345_00000000": "Вось бы яго злавіць ды ў цырку людзям паказваць…",
  "576379_00000000": "Капіталы б зарабілі!",
  "505509_00000000": "Ёсць дзесь краіна, каб такіх, як ты, паболей было?",
  "489347_00000000": "Асцярожна.",
  "489353_00000000": "Стражнікі. Стражнікі!",
  "489355_00000000": "Святое Полымя!",
  "489351_00000000": "О, Вялікая Маці!",
  "489357_00000000": "У адно сэрца, у адну веру, у адно Полымя.",
  "489359_00000000": "Не падкажаце, адкуль у вас гэтыя тавары?",
  "489361_00000000": "Хамства льецца цераз край…",
  "1019111_00000000": "Рабуюць!",
  "503481_32e3f754": "Спадар Клэйтап",
  "1055663_2351bedd": "Ганна",
  "575640_00000000": "Грыбы вырастуць! Супу зварым!",
  "575661_00000000": "Як ты?",
  "575642_00000000": "Калі вырасту, стану хлопцам!",
  "575652_00000000": "Ух ты! Файны медальён у цябе!",
  "575659_00000000": "Бачылі якія ў мяне цягліцы?!",
  "575663_00000000": "Та-а-ак?",
  "575650_00000000": "Фіў! Ха! Так можаш?",
  "575644_00000000": "Балюча!",
  "575646_00000000": "Я была паслухмяная!",
  "575648_00000000": "Я хачу да таты!",
  "1054152_54610db3": "Ганчак Дзікага палявання",
  "1086750_00000000": "Выбар цэляў",
  "1086751_00000000": "Націсніце <<CameraLock>>, каб выбраць цэль.",
  "594922_00000000": "Вы мяне шукалі?",
  "1033257_00000000": "Можа, і я б сабе зброю справіў? Хатторы зноў мячы куе, так?",
  "594924_00000000": "У добрае надвор'е са сцен можна пабачыць сцягі Нільфгаарда…",
  "594926_00000000": "Час інвеставаць у каштоўныя камяні.",
  "1083236_00000000": "Блукаючы па Крывуховай Багне, Цыры натрапіла на злавесных ведзьмаў. Жахлівыя сёстры вагаліся, зжэрці дзяўчыну ці аддаць яе Дзікаму паляванню. Але Цыры ўдалося збегчы да таго, як яны прынялі рашэнне. Пераследуемая адным з прывідных вершнікаў, яна пабегла ў глыб балот – і там Геральт згубіў яе след. Яму трэба было шукаць новыя зачэпкі.",
  "1085122_00000000": "Крывуховая Багна: Цыры сустракае ведзьмаў",
  "513889_00000000": "{Esse’gràin an caer… Vooil, fàile lòn y vear'thainn.} [Як я ненавіджу гэтую краіну… Бруд, дрэнная жратва і лівень.]",
  "513891_00000000": "{Hael Her'zaer!} [Жыве імператар!]",
  "513893_00000000": "{E'er y gloir.} [Гонар і слава.]",
  "513895_00000000": "Я сачу за табой, Нордлінг.",
  "513905_00000000": "{Gloir aen Ard Feain.} [Слава Вялікаму Сонцу.]",
  "513897_00000000": "Кажуць, жанчыны Поўначы мыюцца кожныя тры месяцы. Гэта праўда?",
  "513907_00000000": "Варвары.",
  "513899_00000000": "Руш!",
  "513901_00000000": "Кінь гэта!",
  "513903_00000000": "{Aen Ard Feain!} [За Вялікае Сонца!]",
  "513912_00000000": "Памры, Нордлінг!",
  "513924_00000000": "{Ard Feain!} [Вялікае Сонца!]",
  "513926_00000000": "Дуввэльшайс…",
  "513914_00000000": "Нільфга-а-ард!",
  "513916_00000000": "{Aecáemm aen me!} [За мной!]",
  "513918_00000000": "{Ver'spreiden evellienn!} [Трэба разгрупавацца!]",
  "513920_00000000": "{Il'edrith?!} [Чары!?]",
  "513922_00000000": "{Tuvean y gloir!} [Смерць і слава!]",
  "1072391_00000000": "Супакойся, Нордлінг!",
  "1072393_00000000": "Я папярэдзіў.",
  "1072858_00000000": "{Esse'meal aen reusanth.} [Маеш рацыю]",
  "1114596_00000000": "«Героі з балад» – набор нейтральных карт для Гвінта",
  "1114597_00000000": "Знешні выгляд нейтральных карт можна змяніць у меню гульні.",
  "1078891_00000000": "Чатыры бочкі салёнага селядца<br>– 8 бочак пітной вады<br>– 3 бочкі гарэлкі<br>– 5 бочак ворвані<br>– 4 цюкі футра і трусіных скурак<br>– 1 куфар поўны разнастайных скарбаў, агулам варты тысячы нільфгаардскіх флорэнаў.<br><br>Куфар апячатаны. Калі па атрыманні пячаткі будуць зламаныя, узнагарода выплачана не будзе.<br>",
  "1078892_00000000": "Інстынкт яго не падманваў. Вядзьмар знайшоў патануўшы карабель, а ў ім — поўны куфар каштоўнасцяў.",
  "1086765_00000000": "Падчас вандравання па свеце ў пошуках Цыры, Геральт натрапіў на ледзь разборлівыя дакументы, у якіх узгадаваўся нейкі скарб. Вядзьмар вырашыў прыглядзецца да гэтай справы бліжэй.",
  "1078893_00000000": "Знайсці патанулы скарб, выкарыстоўваючы пачуцце ведзьмара.",
  "1086766_00000000": "Прачытаць знойдзеныя запіскі.",
  "1083528_00000000": "Нільфгаардскі скарб",
  "1076430_00000000": "Медытацыя",
  "1076431_00000000": "Падчас медытацыі вы можаце падрыхтавацца да бойкі, адпачываць ды ствараць новыя мікстуры.",
  "1056479_00000000": "Востраў троляў, апісанне",
  "1063382_00000000": "Востраў троляў",
  "1222828_ec2ca2c2": "Загадкавая жанчына",
  "1073520_00000000": "Пачуцце ведзьмара",
  "1073521_00000000": "Утрымлівай <<Focus>>, каб скарыстацца <font color=\"#CD7D03\">пачуццем ведзьмара</font>.",
  "1084918_00000000": "Выцягванне мяча",
  "1084919_00000000": "Націсні <<SteelSword>>, каб выцягнуць <b>стальны</b> меч.<br><br>Каб выцягнуць <b>сярэбраны</b> меч, націсні <<SilverSword>>.<br><br>Каб схаваць меч, зацісні <<SwordSheathe>> альбо <<SwordSheathe,1>>.<br><br>Каб схаваць меч, можна таксама націснуць <<SteelSword>>, калі трымаеш у руках <b>стальны</b> меч, ці <<SilverSword>> — калі <b>сярэбраны</b>.",
  "1188169_00000000": "Прэміі школ ведзьмароў",
  "1188170_00000000": "Калі вы назбіраеце дастаткова прадметаў, разблакіруюцца спецыяльныя прэміі для рыштунку школы ведзьмара найвышэйшага ўзроўню.",
  "1011300_00000000": "Людзі! Людзі! Дапамажыце! Забіваюць!",
  "1011294_00000000": "Да вашых паслуг.",
  "1011288_00000000": "Вітаю, гаротны.",
  "1011286_00000000": "Ах!",
  "1011284_00000000": "Быдла!",
  "1044322_00000000": "Маці Тэмерыя мяне нарадзіла, за маці Тэмерыю магу і здохнуць.",
  "1044325_00000000": "Горла перасохла. Як пустыня.",
  "1044328_00000000": "Ты бываў тут і там, дык распавядзі. Там у Навіградзе сапраўды такая мода, каб шмонькі брыць?",
  "1044331_00000000": "За ракой трэба быць асцярожным. Адзін няверны крок – і хуй папалам.",
  "1044888_00000000": "Крывёю заплацім за вольную Тэмерыю. Смерць Чорным.",
  "1044334_00000000": "Тваю ж так! Нязгрэба!",
  "1044337_00000000": "Ну і годзе!",
  "1044340_00000000": "Адзін раз паміраем.",
  "1044343_00000000": "Вось жа гніда.",
  "1058709_00000000": "Падчас першай сустрэчы з «Баронам» Філіпам Стэнгерам Геральта насцяражылі яго шматлікія супярэчнасці. Гэты былы тэмерыйскі салдат быў відавочным апартуністам, які пасля разгромнай паразы свайго войска служыў, гандляваў і заключаў здзелкі з акупацыйнай Імперыяй Нільфгаард. Мясцовыя сяляне празвалі яго «Крывавым Баронам», што ясна сведчыла: са сваімі васаламі ён не цацкаўся. З іншага боку, ён апынуўся на дзіва гасцінным гаспадаром для нечаканага госця – чужынца і найміта, паляўнічага на пачвар.<br>",
  "1058710_00000000": "Яшчэ адной супярэчнасцю, якая разыходзілася з яго разбойніцкім выглядам і жахлівай мянушкай, было яго стаўленне да дзяцей і маладых дзяўчат. Яно вызначалася шчырай, амаль бацькоўскай апекай. У гэтым пераканалася і Цыры, якая знайшла пад яго дахам клопат і прытулак.<br>",
  "1058711_00000000": "У абмен на інфармацыю пра Цырылу барон папрасіў Геральта аб дапамозе ў пошуках ягоных жонкі Ганны і дачкі Тамары. Абедзве бясследна зніклі, а барон павольна губляў надзею іх знайсці. У такой сітуацыі з'яўленне ведзьмара было для яго дарам лёсу.<br>",
  "1058712_00000000": "Барон утаіў ад Геральта некалькі фактаў – сярод іншага, нядаўнюю цяжарнасць сваёй жонкі, яе пазнейшы выкідыш, а таксама ўласную схільнасць да сварак і моцных напояў.<br>",
  "1058722_00000000": "Выявілася, што барон выпіваў рэгулярна і занадта, а ў тым, што гэта можа быць небяспечным для атачэння, Геральт пераканаўся ўвачавідкі, калі прыйшоў даць справаздачу пасля размовы з Варажбітам.<br><br>Аказалася, што Стэнгер спачатку ведаў пра тое што яго жонка з дачкой збеглі, а не загінулі. Але з аднаго боку, ён разрываўся паміж сорамам і клопатам пра лёс родных, а з другога - рабіў усё каб іх знайсці.<br>",
  "1058723_00000000": "Дзеля сям'і Барон быў гатовы на ўсё. Нягледзячы на тое, што канфрантацыя з ведзьмамі магла скончыцца для яго трагічна, ён вырашыў ехаць на балота і вызваліць Ганну.<br>",
  "1058724_00000000": "Кажуць, што сапраўдная натура чалавека выяўляецца ў часы цяжкіх выпрабаванняў. Сустрэча Барона з жонкай, безумоўна, была адным з такіх. Яе жаласны стан шакіраваў Барона да глыбіні душы. І, калі ён даведаўся, што вылечыць Ганну ад вар'яцтва магчыма, Барон ухапіўся за гэты прамень надзеі і вырашыў адправіцца з жонкай на край свету, у Сінія Горы, шукаць дапамогі.<br>",
  "1058731_00000000": "Нягледзячы на ўсе высілкі прыкладзеныя Баронам, яго людзьмі і Геральтам, вылечыць Ганну не атрымалася. Але на гэтым беды не скончыліся. Тамара, якая таксама выправілася на балоты, каб уратаваць маці, дала ясна зразумець Барону, што не жадае мець з ім нічога агульнага. У самоце і глыбокім маўчанні вяртаўся Барон у Вароньцы, пацярпеўшы поўнае паражэнне на ўсіх франтах...<br>",
  "1058737_00000000": "Нягледзячы на ўсе высілкі прыкладзеныя Баронам, яго людзьмі, Геральтам і Тамарай, якая таксама прыехала разам з паляўнічымі за ведзьмамі на балоты, вылечыць Ганну не атрымалася. Ведзьмы перахітрылі ўсіх — падбалі пра тое, каб зняцце праклёну забіла Ганну. Цалкам спустошаны і прыгнечаны, Барон у самоце вяртаўся ў Вароньцы...<br>",
  "1058738_00000000": "Неўзабаве Геральт даведаўся, што Філіп Стэнгер, які некалі наганяў жаху на ўвесь Велен і ваколіц, Крывавы Барон, не вытрымаў болю і смутку. Згубіўшы ўсё, што любіў, ён скончыў жыццё самагубствам.",
  "1058708_00000000": "Крывавы Барон",
  "1076661_00000000": "Бомбы – выбар",
  "1076662_00000000": "Абярыце бомбу з дапамогай <<Mouse>> і націсніце <<IK_LeftMouse>>, каб пацвердзіць выбар.",
  "1089405_00000000": "Карты надвор'я",
  "1089406_00000000": "Карты надвор'я – тып <<Color_Gwint>>спецыяльных карт<<End_Color>>.<br><br>Яны <<Color_Gwint>>змяншаюць сілу ЎСІХ карт дадзенага тыпу<<End_Color>> на полі бою, <<Color_Thread>>у тым ліку вашых уласных<<End_Color>>.",
  "1055411_d4a7da0b": "Астрыд па мянушцы Гадзюка",
  "1084498_00000000": "Трэніроўка",
  "1084499_00000000": "Каб спыніць трэніроўку, зацісні <<SwordSheathe>> або <<SwordSheathe,1>> і схавай зброю",
  "1053397_00000000": "Аказваецца, нават у ваколіцах Каэр Морэна, месца, якое Геральт, здавалася б, ведае як свае пяць пальцаў, адбываюцца рэчы і з'явы, здольныя здзівіць нават ведзьмара. Недалёка ад крэпасці Геральт сутыкнуўся з пагоднай анамаліяй і вырашыў высветліць, у чым яе прычына.<br>",
  "1053398_00000000": "Кароткае расследаванне прывяло ведзьмара да высновы, што анамалія некалі была створана адным з чарадзеяў-рэзідэнтаў Каэр Морэна, які вырошчваў там зёлкі, што выкарыстоўваліся падчас Выпрабавання Травамі. Вы, мабыць, не ведалі, але Геральт заўсёды быў майстрам на ўсе рукі, што тут і прыдалася. Вядзьмар крыху павазіўся са зламанай магічнай прыладай і аднавіў яе належнае функцыянаванне. Праз некаторы час у аранжарэі чарадзея зноў выраслі рэдкія травы.",
  "1024083_00000000": "Даследаваць пагодную анамалію, выкарыстоўваючы пачуцце ведзьмара.",
  "1024113_00000000": "Выкарыстаць абеліскі, каб вярнуць месцу адпаведны мікраклімат.",
  "1024133_00000000": "Забіць чорта.",
  "1024135_00000000": "Праз некалькі дзён вярнуцца на месца анамаліі.",
  "1086739_00000000": "Прачытаць ліст чарадзея.",
  "1024080_00000000": "Парніковы эфект",
  "1078459_6f67000b": "Сарасці",
  "1225012_00000000": "Новыя мячы: Дзевяціхвостая лісіца",
  "1225013_00000000": "Мячы дзевяціхвостай лісіцы, стальны і сярэбраны, можна знайсці ў куфры каралеўскага дварца ў Вызіме пасля сустрэчы з Енэфер.",
  "1086914_00000000": "Кулёк",
  "1086915_00000000": "Каб кульнуцца ў пэўны бок, абяры кірунак з дапамогай<<GI_AxisLeft>> і націсні<<CbtRoll>>",
  "586152_00000000": "Я пазбавіўся ад Хаманда. Ты ўзгадаваў нешта пра ўзнагароду за яго галаву.",
  "586157_00000000": "Ты зрабіў мне вялікую справу. І не толькі мне.",
  "1037242_00000000": "Вось, вазьмі гэта. А я пашлю людзей, каб абвясцілі ўсім, што Хаманд мёртвы.",
  "582261_00000000": "Я пазбавіўся Хаманда.",
  "170721_80e9c950": "Шаптуха",
  "375494_00000000": "Геральт! Што сёння робім?",
  "1041513_00000000": "Увесь час вучоба ды вучоба... A я хачу забіваць пачвар!",
  "1041504_00000000": "Гэй, асцярожней.",
  "1041507_00000000": "Ха!",
  "1041509_00000000": "У мяне цяпер лепш атрымліваецца, сапраўды?",
  "1041511_00000000": "Ах.. ты!",
  "1041512_00000000": "Гэта мой новы ўдар!",
  "533085_00000000": "У мяне ўжо ёсць крушына.",
  "533007_00000000": "Крушыну я знайшоў.",
  "533008_00000000": "У самы раз. Пахне моцна.",
  "533091_00000000": "Хутчэй ужо смярдзіць.",
  "565214_00000000": "Глядзі які далікатны знайшоўся. Гнілое мяса, гной, мачавіна... звычайныя вясковыя пахі.",
  "565261_00000000": "Памятаеш, як у Трэтагоры мы палявалі на зойгла на сметніку? Ты пасля палову дня адмываўся.",
  "565216_00000000": "Забудзешся тут. Мы як сустрэнемся, ты гэта кожны раз прыгадваеш.",
  "533084_00000000": "Сабраў звесткі пра грыфона.",
  "533003_00000000": "Даведаўся на пару рэчаў. Гэта самец. У яго было гняздо ў Лісіным Бары.",
  "565109_00000000": "Нільфгаардцы спалілі гняздо, забілі самку, пабілі яйкі… І вырашылі, што справа выканана.",
  "565111_00000000": "Вечна адно і то ж. Не каб адразу паслаць за прафесіяналам — усё па-свойму робяць, а выходзіць толькі горш.",
  "565142_00000000": "Ну добра... Знайдзі крушыну, і скончым тое, што пачалі.",
  "565221_00000000": "Ну добра, усё гатова. Толькі скажы, і прымемся за працу.",
  "565219_00000000": "Так, вяртаючыся да грыфона. Даведайся, што за ён, каб можна было пад яго прынаду зрабіць... I пачнём.",
  "564817_00000000": "Наконт грыфона…",
  "533082_00000000": "Быў заняты гэтым заказам на грыфона.",
  "533083_00000000": "Ну і?",
  "564842_00000000": "Я хацеў сказаць, што мне трэба яшчэ трохі часу.",
  "564843_00000000": "Ну добра... Я чакаю.",
  "533025_00000000": "Больш сэнсу чакаць няма... Ну, пойдзем паглядзім, дзе можна паставіць пастку.",
  "533097_00000000": "Я ўжо выбраў. На тым беразе рэчкі ёсць такія палі і гай. Шмат месца, і ніхто не будзе перашкаджаць нам.",
  "575755_00000000": "Значыць, там і пабачымся.",
  "533093_00000000": "Час расстаўляць пастку.",
  "533086_00000000": "Бывай.",
  "533094_00000000": "Пабачымся.",
  "564838_00000000": "Табе дапамагчы?",
  "564840_00000000": "Бегаць па палях і збіраць зёлкі? Дзякуй. Як-небудзь сам разбяруся.",
  "565131_00000000": "Ну і як справы?",
  "533272_00000000": "Я прыняў заказ на грыфона.",
  "532999_00000000": "Маю дзве навіны. Добрую і дрэнную.",
  "533087_00000000": "Добрая такая, што капітан нільфгаардскага лагера ведае, дзе шукаць Енэфер…",
  "533088_00000000": "…а дрэнная ў тым, што мы мусім забіць для яго грыфона.",
  "564816_00000000": "А чаго яшчэ ён мог хацець узамен ад двух ведзьмароў? Ну, кажы, што даведаўся.",
  "565105_00000000": "Грыфон пакінуў сваё логава. Трэба зрабіць прынаду.",
  "387532_0596dda3": "Б'ёрн",
  "1068916_fabd7e6f": "Цясляр",
  "1011143_00000000": "Забіваюць! Ратуйце!",
  "1011141_00000000": "Вітанкі, гарачы хлопчык.",
  "1011139_00000000": "Як здароў'е, сусед?",
  "1011137_00000000": "Эх, жыццё.",
  "1011135_00000000": "Салодкі піражок.",
  "1011131_00000000": "Ну і аблом.",
  "1075448_b1e3ad28": "Слуга",
  "1223424_00000000": "Хуткае накладанне Знакаў – Ірдэн",
  "1223425_00000000": "Каб накласці <font color=\"#CD7D03\">Ірдэн, зацісніце<CastSign> і націсніце<AttackHeavy>",
  "1087551_00000000": "Ежа",
  "1087552_00000000": "Цяпер можаш выкарыстоўваць ежу падчас гульні.<br><br>Каб ужыць прадмет у першым слоце, націсні <<DrinkPotion1>><br> Каб ужыць прадмет у другім слоце, націсні <<DrinkPotion2>>",
  "459471_00000000": "Падчас сваіх падарожжаў Геральт часта сустракаў цікавых асоб. У той раз ён пазнаёміўся з нейкім Джанга Фрэтам, вандроўнікам і паляўнічым за галовамі, які як раз праследаваў небяспечных злачынцаў. Браты Гросбарт, бо гаворка пра іх, былі ў вышуку за шматлікія злачынствы, а за іхнія галовы была назначана высокая ўзнагарода. Паводле сведчанняў Фрэта, тыя маглі знаходзіцца на поўдні Ард Скеліг…<br>",
  "1051136_00000000": "Усё было скончана. Свет нарэшце пазбавіўся ад бязлітасных і крыважэрных братоў Гросбарт. І ўсё дзякуючы Джанга Фрэту і майму дарагому сябру, Геральту з Рывіі.",
  "1051135_00000000": "Джанга Фрэт не хлусіў, браты Гросбарт сапраўды ўкрываліся на Ард Скеліге. Геральт і паляўнічы за галовамі вырашылі з імі разабрацца.<br>",
  "459472_00000000": "Адшукаць братоў Гросбарт на поўдні Ард Скеліга.",
  "459475_00000000": "Дапамагчы паляўнічаму за галовамі расправіцца з братамі Гросбарт.",
  "459470_00000000": "Сумная гісторыя братоў Гросбарт",
  "452942_6fc3af95": "Авечка",
  "1079351_47cde20c": "Лусі",
  "1028676_f0a697fc": "Дух ведзьмара",
  "338945_00000000": "Драканіды",
  "1086746_00000000": "Уцёкі з поля бою",
  "1086747_00000000": "Калі бой становіцца занадта складаным, можаш уцячы з поля бою. Зацісніце <<Sprint>> каб бегаць у рэжыме бою.",
  "595882_a1d0eea3": "Рэданскі герольд",
  "595912_b39aaf63": "Селянін",
  "1086361_00000000": "Пункты адрэналіну",
  "1086362_00000000": "За удары па праціўніку вы атрымліваеце пункты адрэналіну. Палоска адрэналіну знаходзіцца пад палоскай вынослівасці.<br><br>[[Csv_EXPORT_NL]] Пасля атрымання пэўнай умеласці вы зможаце выкарыстоўваць яе для спецыяльных атак, якія патрабуюць ужывання пунктаў адрэналіну.<br><br>Па заканчэнні бойкі узровень адрэналіну паступова будзе змяншацца да таго часу пакуль вы зноў не пачнеце біцца.",
  "553333_00000000": "Эх… жыццё.",
  "552871_00000000": "На Фарэрах баяцца выйсці ў мора, таму што Лугас Вар'ят нападае нават на рыбацкія лодкі!",
  "552880_00000000": "Кажуць, Х'ялмар ан Крайтэ загінуў.",
  "552873_00000000": "Ты верыш у гэта?",
  "552874_00000000": "Ад каго ты гэта пачуў?",
  "552882_00000000": "Неверагодна.",
  "552876_00000000": "А весткі з кантыненту — гэта праўда? Як лічыш?",
  "552878_00000000": "Я не ведаю, што і казаць.",
  "553339_00000000": "А табе чаго?",
  "553353_00000000": "Хе?",
  "553335_00000000": "Пакіньце мяне нарэшце ў спакоі.",
  "553341_00000000": "Тут усе самі вырашаюць свае клопаты.",
  "553343_00000000": "Калі толькі пытанне можна вырашыць сякерай.",
  "553355_00000000": "Пісака? Мыш канцылярская? Пяро мацнейшае за меч!",
  "553337_00000000": "О. Яшчэ адзін, хто нават сваё імя не напіша.",
  "553347_00000000": "Беражыся!",
  "553349_00000000": "Гэта не смешна.",
  "553351_00000000": "Людцы, памажыце!",
  "474724_a94ca06c": "Кракі",
  "335796_b2cf5c31": "Эрэдын",
  "1012817_00000000": "Халера.",
  "1012815_00000000": "Гэй там!",
  "1012813_00000000": "Га?",
  "1012811_00000000": "Белы Воўк?",
  "1012809_00000000": "Н-не.",
  "1012807_00000000": "Куды трымаеш, бараніна?",
  "1012805_00000000": "Агх!",
  "1074214_00000000": "Вынослівасць",
  "1074215_00000000": "Калі твая вынослівасць упадзе да 0, ты не зможаш бегчы спрынтам.",
  "580171_00000000": "М-м-м?",
  "580173_00000000": "Пяро мацнейшае за меч! Вось так!",
  "1053104_00000000": "Геральт даведаўся, што ў Навіградзе ладзяць кулачныя баі. Вядзьмар славіўся сваімі баксёрскімі навыкамі і меў настрой даць каму-небудзь у лыч, таму вырашыў прыняць у іх удзел.<br>",
  "1053105_00000000": "Каб атрымаць права змагацца з чэмпіёнам Навіграда, Геральту спачатку трэба было перамагчы трох іншых прэтэндэнтаў.<br>",
  "1053106_00000000": "Геральт перамог усіх лепшых байцоў і сам стаў новым чэмпіёнам Навіграда.",
  "1047104_00000000": "Перамагчы Георга Георгіуса.",
  "1047105_00000000": "Перамагчы Арчыбальда О'Ніла.",
  "1047106_00000000": "Перамагчы Капітана.",
  "1047107_00000000": "Змагацца з Краўцом за тытул чэмпіёна Навіграда.",
  "1047103_00000000": "Кулакі Лютасці: Навіград",
  "1053112_00000000": "Забаў у Вароньцах было няшмат, таму людзі Барона заўсёды шукалі розныя спосабы забіць нуду. Адным з іх былі начныя скачкі і звязаныя з імі стаўкі. І, хоць вядзьмар не скардзіўся на недахоп актыўнасці, ён таксама вырашыў паўдзельнічаць у гонцы.<br>",
  "1053128_00000000": "Геральт прыйшоў да фінішу першым — што нядзіўна, бо ён быў выдатным вершнікам і, у адрозненне ад іншых удзельнікаў, добра бачыў у цемры. Салдаты Барона выказалі захапленне навыкамі Геральта (верагодна, выкарыстоўваючы менш вытанчаную мову, чым Ваш апавядальнік) і заахвоцілі ведзьмара прыняць удзел у наступных гонках.",
  "593166_00000000": "Ісці да месца, дзе пачынаюцца скачкі.",
  "593167_00000000": "Сесці на каня і заняць месца на лініі старту.",
  "1021559_00000000": "Першым прыйсці да фінішу.",
  "593165_00000000": "Скачкі: Вароньцы",
  "166555_394f6c70": "Морвран Воорхіс",
  "1196997_00000000": "Па слядах Святога Лябёды",
  "1196998_00000000": "На Вашай карце пазначаны месцы, дзе захраслі транспарт з матэрыяламі, неабходнымі для завяршэння будаўніцтва статуі Святога Лябёды, або інжынеры, адказныя за будаўніцтва.<<ICO_Plegmund>>.<br><br>Дапамажыце ім і назірайце, як адно з цудаў свету паўстае дзякуючы Вам.",
  "1076449_00000000": "Медытацыя — Алхімія",
  "1076450_00000000": "Каб стварыць алхімічны прадмет, перайдзі ў панэль Алхіміі, выкарыстоўваючы <<GUI_PC_SwitchPageLeft>> альбо <<GUI_PC_SwitchPageRight>> ці націскаючы на стрэлкі.",
  "1051827_00000000": "Геральт здолеў збегчы з турмы Лугаса Вар'ята дзякуючы дапамозе таямнічага старога Сімуна Берасцянкі. Гэта Сімун зрабіў так, каб ахоўнік выпусціў ведзьмара з-за кратаў, але папярэдзіў, што аднойчы папросіць аддзячыць за дапамогу. Геральт ужо забыўся пра ўсю гэтую справу — але не Сімун. Стары знайшоў Геральта і запатрабаваў аддаць доўг.<br>",
  "1051829_00000000": "Геральт вырашыў, што лепш запляміць свой гонар, чым пралье кроў нявіннага чалавека. Сімуну не спадабалася гэта апраўданне і ён вырашыў адсекчы галаву не толькі былому ворагу, але і ведзьмару. Аднак стары воін недаацаніў Геральта і пасля кароткай сутычкі памёр ад мяча ведзьмара.",
  "1051828_00000000": "Геральт зрабіў тое, што загадаў Сімун: забіў ні ў чым не павінага чалавека. Як бачыш, дарагі чытач, часам, каб захаваць свой гонар, даводзіцца паводзіць сябе несумленна.",
  "1051830_00000000": "Сустрэцца з Сімунам у доме ля возера.",
  "1051831_00000000": "Забіць ворагаў Сімуна.",
  "1051832_00000000": "Забіць Сімуна.",
  "1051826_00000000": "Нявыплачаны доўг",
  "594903_00000000": "А, вітаю, вітаю. Ці мы знаёмыя?",
  "594905_00000000": "Трымайся правіл прыстойнасці. Хоць як-небудзь.",
  "594907_00000000": "Невыносная нуда. Ажно балюча.",
  "1033255_00000000": "Бывалі ўжо ў \"Кармазінавым Полымі\"?",
  "1077586_00000000": "Балотныя пары",
  "1077587_00000000": "Балотныя выпарэнні можна падпаліць, што прывядзе да выбуху.",
  "1060188_00000000": "mh108",
  "1060189_00000000": "mq1037",
  "1060190_00000000": "mq1013",
  "1060191_00000000": "mq1051",
  "1060192_00000000": "mq1003",
  "1060207_00000000": "mh303",
  "1060206_00000000": "mh305",
  "1060205_00000000": "mh103",
  "1060208_00000000": "[DEBUG] mh104",
  "1060212_00000000": "[DEBUG] mq1015",
  "1060223_00000000": "[DEBUG] mq1012",
  "1060224_00000000": "[DEBUG] mq1057",
  "1060235_00000000": "[DEBUG] mq1037",
  "1060211_00000000": "[DEBUG] TEMP Minor Testing Def",
  "1033452_05f091fe": "Гусар",
  "1055575_4372df20": "Сімус Хольт",
  "1194983_00000000": "Кнігі і скруткі",
  "1194984_00000000": "Прачытаны змест быў перанесены ў <font color=\"#CD7D03\">Гласарый</font>. Націсніце <<FastMenu,1>>",
  "1194949_00000000": "Кнігі і скруткі",
  "1194948_00000000": "Прачытаны змест быў перанесены ў <font color=\"#CD7D03\">Гласарый</font>. Націсніце <<FastMenu>>",
  "1087257_00000000": "Выдаленне паляпшэнняў",
  "1087258_00000000": "Тут можна пазбавіць прадметы ад паляпшэнняў і рун. Аднак памятай, што паляпшэнні і руны будуць <font color=\"#CD7D03\">знішчаны</font>!",
  "1085220_00000000": "[DEBUG] [DEBUG]A round will end when both players have chosen to pass. If only one player passes, the other is free to keep on placing cards on the battlefield until he or she chooses to pass as well by holding down <<Gwent_Pass>>.<br><br>At that point both totals are compared, the highest one wins a round and all the cards, including weather cards, are removed from the battlefield.",
  "580154_00000000": "Так, так…",
  "580156_00000000": "Трэба было ўсю ноч са шлёндрамі кувыркацца? Ты ажно ўвесь збляднеў ад стомы.",
  "176847_c14b219c": "Маргарыта",
  "594759_00000000": "Ну-ну.",
  "594761_00000000": "Хм-м… Вядзьмар?",
  "594763_00000000": "Кажуць, некаторыя ведзьмары шпіёняць для Чорных…",
  "379196_00000000": "Здаецца, Х'ялмар вербаваў тут людзей.",
  "377686_00000000": "Я чуў, што Х'ялмар збіраў тут людзей у паход.",
  "377688_00000000": "Анягож... І такі забаўнік! Уваліўся ў пакой, палез на стол, міскі пазбіваў, усё навокал раскідаў ды як зараве: \"Плыву за славай, хто са мной? Хто хоча адсекчы волату галаву?!\"",
  "377690_00000000": "Мяркую, гэтага было дастаткова, каб сабраць цэлы дракар людзей.",
  "377692_00000000": "Вой, ды яго на руках з карчмы вынеслі! І глоткі дралі, гарлапанілі: \"вернем кузні!\", \"выпусцім кішкі гэтаму волату!\"",
  "422364_00000000": "Гэта трэба было бачыць, вядзьмар, аж сэрца радавалася…",
  "422412_00000000": "А што з той кузняй?",
  "425932_00000000": "Навошта яны хацелі адбіваць кузню?",
  "425930_00000000": "Няўжо ты не чуў, што лепшых даспехаў, чым з Ундвіка, няма? І мячы ў іх не абы-якія.",
  "419744_00000000": "Бо мы свае мячы робім, як красналюды свае сігілі.",
  "422484_00000000": "Мяккі шматслаёвы асяродак і трывалая сталь звонку.",
  "421189_00000000": "Адкуль знаеш? Гэта сакрэт клана Тардарох!",
  "422564_00000000": "Ёсць знаёмыя красналюды.",
  "496895_00000000": "Ну, можа і маеш, але такой руды, як у шахтах на Ундвіку, дык нават і… ну, ніхто не мае. Такія справы.",
  "496896_00000000": "Распавядзі пра планы Х'ялмара.",
  "424304_00000000": "Х'ялмар мусіў мець нейкія планы. Распавядзі пра іх.",
  "424308_00000000": "Якія там планы! Яны нават не разумелі, дзе шукаць волата.",
  "522281_00000000": "Наколькі памятаю, Вігі хацеў ісці ў гару, праз замёрзлае возера.",
  "424312_00000000": "Кажуць, адтуль прыйшоў волат. Яго абудзіў мароз, які скаваў зямлю вакол вежы.",
  "424314_00000000": "Зіма была лютай, паспрыяла людажэру! А будзе яшчэ горш! Нават багі… ну…",
  "522315_00000000": "М-м-м.",
  "522339_00000000": "Што, ты не верыш, што Раг нар Рог набліжаецца? Хутка паверыш… Усе вы паверыце!",
  "379195_00000000": "Бывай.",
  "422643_00000000": "Да вашых паслуг. Калі хочаце даведацца больш пра волата ці пра Ундвік, спытайце Акселя, альбо, вунь там Рантэ сядзіць.",
  "425227_00000000": "Бывай.",
  "422440_00000000": "Відаць, Х'ялмар тут папулярны.",
  "419778_00000000": "Відаць, Х'ялмар тут папулярны.",
  "522101_00000000": "Бо гэта сын Краха.",
  "419784_00000000": "Спрытны хлопец і някепскую кампанію сабраў: і пабіцца, і напіцца. Колькі зламаных лавак і сталоў я павыносіў пасля іх дэбошаў…",
  "424262_00000000": "Але і тыя, з Ундвіку, якіх ён завербаваў, таксама не былі блазнюкамі. Гэта менавіта адзін з клану Тардарох падказаў Х'ялмару самую ідэю экспедыцыі. Той майстар лодак, як яго…",
  "419788_00000000": "Вігі.",
  "419790_00000000": "Дакладна. Гэта той, хто думаў, што заслужыць мянушку Бясстрашны. Пакуль жа яго клічуць Звар'яцелы.",
  "1075967_00000000": "Пачуцце ведзьмара – Важныя аб'екты",
  "1075968_00000000": "Агледзіце прадметы вакол.",
  "1054653_00000000": "Як вы, пэўна, памятаеце, Геральт даведаўся, што Цыры дабралася да Навіграда, дзе сустрэла мяне і Дуду, і што мы ўсе трое трапілі ў сур'ёзныя непрыемнасці. Апошнім, хто бачыў Цыры, быў я, але я знік як цень на вадзе. Геральт слушна меркаваў, што знайсці Дуду будзе лягчэй. Таму вядзьмар пайшоў да адзінага чалавека, які мог дапамагчы яму знайсці доплера – да Прысцылы.<br>",
  "1054654_00000000": "Вы павінны ведаць, што надзвычайная вынаходлівасць была адной сярод многіх іншых вартасцей Прысцылы. Калі вядзьмар выклаў ёй сваю праблему, яна адразу знайшла рашэнне. Дуду прыняў невядомае аблічча і хаваўся недзе ў горадзе, і выманіць яго мог толькі знак дасланы сябрамі. <br><br>Паколькі доплер давяраў акцёрскай трупе мадам Ірыны, Прысцыла вырашыла падрыхтаваць спектакль, на які Дуду абавязкова прыйдзе і пасля якога адважыцца раскрыцца. Геральт пагадзіўся з гэтым планам, і абое прыняліся за працу.<br>",
  "1054655_00000000": "Спектакль адбыўся. Нягледзячы на ​​тое, што гэта была не найлепшая п’еса ў тэатры на Мясніцкім завулку, план Прысцылы спрацаваў – Дуду прыйшоў на спектакль, а потым і выявіў сябе. Геральт тут жа адвёў доплера за кулісу і пачаў у яго пытацца, што ён ведае пра мяне і Цыры. Так вядзьмар даведаўся, што я вязень царквы Вечнага полымя.",
  "1049272_00000000": "Распавесці Прысцыле, што стала вядома пра Дуду.",
  "1049273_00000000": "Разам з Прысцылай напісаць тэатральную пастаноўку.",
  "1049274_00000000": "Аднесці п'есу Ірыне Рэнар.",
  "1049285_00000000": "Адправіцца ў докі і наняць ахоўнікаў у тэатр.",
  "1049286_00000000": "Перамагчы асілка з Метыны.",
  "1049287_00000000": "(Неабавязкова) Наняць жанглёраў з трупы Тупікаў.",
  "1049288_00000000": "(Неабавязкова) Пазбавіцца ад бандытаў перад домам жанглёраў.",
  "1049289_00000000": "Разам з акцёрамі вырашыць, як выбавіць Дуду з укрыцця.",
  "1049290_00000000": "Пагаварыць з Ірынай Рэнар і пачаць спектакль.",
  "1049291_00000000": "Змагайся з раз'юшаным натоўпам.",
  "1049298_00000000": "Пагаварыць з Дуду ў пакоі Ірыны Рэнар.",
  "1064199_00000000": "Дапамагчы Золтану супакоіць натоўп.",
  "1049269_00000000": "Жыве мастацтва!",
  "594878_00000000": "Ну-ну. Хадзіце сваёй дарогаю.",
  "594880_00000000": "Кхе, кхе, кхе, кхе….",
  "594882_00000000": "Ах, вось жа была красуня.",
  "1076440_00000000": "Медытацыя – Бомбы",
  "1076441_00000000": "Можна выбраць дзве бомбы каб потым выкарыстаць іх падчас бойкі.",
  "1114588_00000000": "Камплект нільфгаардскіх даспехаў",
  "1114589_00000000": "Нільфгаардскі рыштунак можна атрымаць у кватэрмайстра ў замку ў Вароньцах.",
  "1084793_00000000": "Блукаючы па маляўнічых вуліцах Навіграда, вядзьмар наткнуўся на цікавую аб'яву. З яе вынікала, што нехта дэ Ёнкер здолеў прадаць дом з прывідамі нейкаму наіўнаму дурню. Менавіта той дом, які Сара, мілы гарэзлівы бажочак, абрала ў якасці сваёй кватэры і месца для гульняў. Новы гаспадар, аднак, не быў у захапленні ад свавольстваў незаконнай жыхаркі, і Геральт вырашыў праверыць, як справы ў Сары...<br>",
  "1084794_00000000": "Што чакае яго ў доме \"з прывідамі\" Геральт не ведаў, але дакладна не чакаў пабачыць там Корын Тылі. Даведаўшыся пра Сару ад Геральта, снаведка зацікавілася бажочкам і вырашыла сустрэцца з ёй. Яны хутка пасябравалі і праз некаторы час ужо жылі разам у былым доме дэ Ёнкера. Корын клапацілася пра бажочка, а Сара сачыла за тым, каб дом не страціў сваёй славы злавеснага месца.",
  "1084786_00000000": "Зноў наведаць дом з прывідамі.",
  "1084795_00000000": "Дом з прывідамі",
  "1055572_d49792f5": "Кліент",
  "1086786_00000000": "Стварэнне прадметаў",
  "1086787_00000000": "Дарма і каза цераз плот не скача! Каб заказаць у рамеснікаў выраб чагосьці вы мусіце заплаціць за іх паслугу.<br><br>Калі здабудзеце патрэбную суму, націсніце <<GUI_Select>> каб зрабіць прадмет.",
  "590105_00000000": "Некалькі рэчаў.",
  "590109_00000000": "Хавалася ў эльфаўскіх руінах пад Навіградам. Засела там пасля ўцёкаў з Лок Муйнэ.",
  "590111_00000000": "Праводзіла там нейкія эксперыменты. Можа, гэта раскажа нам больш.",
  "300474_00000000": "Крышталь з мегаскопу. Пашкоджаны… але яшчэ можа працаваць.",
  "590107_00000000": "Лепей. Глядзі, што знайшоў.",
  "590104_00000000": "Знайшоў крышталь.",
  "300470_00000000": "Радавід актыўна шукае Філіпу.",
  "302246_00000000": "Размаўляў з Радавідам… Ён загадаў мне адшукаць Філіпу.",
  "589829_00000000": "Свалата… Мала, што вочы ёй выкалаў, цяпер хоча злавіць яе і далей катаваць.",
  "589831_00000000": "Ты яму адмовіў, вядома?",
  "589838_00000000": "Не.",
  "589840_00000000": "Геральт, ты ж ведаеш, што ён з ёй зрабіў…",
  "589842_00000000": "Спакойна, я проста падумаў, што калі пагаджуся, то яго людзі не будуць мне перашкаджаць. Насамрэч, мне цікава, што з ёй стала.",
  "590103_00000000": "І як? Ты што-небудзь даведаўся?",
  "1011082_00000000": "Трывога! Трывога! Людцы! Трывога!",
  "1011078_00000000": "Нешта на мяне чых напаў.",
  "1011076_00000000": "Беражы сябе.",
  "1011090_00000000": "Нічога новага.",
  "1011067_00000000": "Мярзотнік!",
  "1011065_00000000": "Во, зара мяне дакладна прабярэ.",
  "1087261_00000000": "Выдаленне паляпшэнняў",
  "1087262_00000000": "Як толькі вы выбераце прадмет тут будуць бачныя яго паляпшэнні<br><br>Памятайце: пасля пацвярджэння <font color=\"#CD7D03\">усе</font> паляпшэнні выдаляцца.",
  "490669_a7812652": "Лотар",
  "1055655_7fe0feea": "Пуся",
  "1075449_00000000": "Конь — як сесці ў сядло",
  "1075450_00000000": "Каб сесці ў сядло, націсні <<MountHorse>><br><br>Каб злезці, зацісні <<HorseDismount>>",
  "1099463_00000000": "Моцная атака",
  "1099464_00000000": "Каб здзейсніць моцную атаку на Весеміра, націсні <<AttackHeavy>>",
  "1077752_00000000": "<i>Гэта ўсяго драпіна. Нічога мне не зробіцца.</i><br>— Апошнія словы невядомага паляўнічага<br><br>Нягледзячы на ​​тое, што ўсе крабапавукі ядавітыя, гэты канкрэтны падвід выпрацоўвае выключна моцны яд. Некалькі кропляў дастаткова, каб забіць дарослага чалавека, акрамя ведзьмара, які дзякуючы сваім мутацыям здольны нейтралізаваць невялікія колькасці гэтага яду. У вялікіх жа колькасцях, аднак, нават яны адчуюць на сабе ўздзеянне гэтай смяротнай субстанцыі.<br>",
  "1077753_00000000": "Ядавіты крабапавук выпрацоўвае яд у вязіларных колькасцях і выкарыстоўвае яго ў баі рознымі спосабамі. Перад пачаткам бойкі крабапавук пакрывае свае клюшні і зубы тоўстым слоем яду, якім ён спрабуе апляваць свайго саперніка, каб аслабіць яго. Падчас непасрэднага сутыкнення — распыляе яд вакол сябе, тым самым прымушаючы праціўніка х кожным удыхам набліжацца да смерці. Як і іншыя прадстаўнікі гэтага віду, ядавіты крабапавук таксама мае хапальны жгуцік, з дапамогай якога ён спрабуе злавіць і абезрухоміць саперніка. Перш чым змагацца з гэтай пачварай, лепш за ўсё выпіць Івалгу, якая знізіць успрымальнасць арганізма да атруты, потым атакаваць з бяспечнай адлегласці, выкарыстоўваючы арбалет або бомбы, а апошні ўдар нанесці сярэбраным мячом, пакрытым алеем супраць інсектоідаў.",
  "1077473_00000000": "Ядавіты крабапавук",
  "515498_00307f1b": "Каза",
  "1078460_e163d2fe": "Жальніца",
  "1010516_00000000": "Вы мяне не чапайце!",
  "1010512_00000000": "Вырадак! Тфу!",
  "1010507_00000000": "Наша павага.",
  "1010505_00000000": "Вітаю.",
  "1010501_00000000": "Вы бачыце тое ж, што і я?",
  "1010499_00000000": "Гэй, асцярожней.",
  "1087777_00000000": "Развіццё персанажа — умеласці",
  "1087778_00000000": "Выберы ўмеласць з дапамогай <<GUI_Navigate>>, а потым удасканаль яе націснуўшы <GUI_Select2>",
  "1028677_92a45b14": "Дух хлопца",
  "1061654_00000000": "Весемір быў самым сталым прадстаўніком Школы Ваўка і бадай што найстарэйшым ведзьмаром на кантыненце.<br><br>Хаця ён увесь час скардзіўся на ламоту ў касцях, а векам сваім мог смела пазмагацца з развалінамі Каэр Морэна, Весемір і думаць не хацеў пра заслужаны адпачынак. Сівы, але дагэтуль моцны, надалей працаваў знішчальнікам пачвар, пра звычкі якіх ведаў, імаверна, больш за ўсіх сваіх вучняў разам узятых.<br><br>Паводле ўспамінаў Геральта, некалі суровы і патрабавальны настаўнік, з цягам часу стаў кімсці накшталт прыёмнага бацькі і ментара, гатовага парадзіць і дапамагчы.<br>",
  "1061655_00000000": "Вясной 1272 года, калі пачынаецца гэтая гісторыя, Весемір суправаджаў Геральта ў пошуках Енэфер праз спустошаную вайной Тэмерыю <br>",
  "1061656_00000000": "Стары вядзьмар звычайна казаў, што ніводны з яго сабратаў яшчэ не памёр ва ўласным ложку, так і яму самому наканавана гібель у баі. Спасцігла яна яго ў той журботны дзень, калі Дзікае паляванне па слядах Цыры прыбыла ў Каэр Морэн. Весемір паў ад рукі бязлітаснага генерала Імлерыха, баронячы сваю былую выхаванку, якую лічыў прыёмнай унучкай.",
  "1061653_00000000": "Весемір",
  "1084761_00000000": "Узаемадзеянне",
  "1087265_00000000": "Дастаць паляпшэнне",
  "1087266_00000000": "Каб выдаліць паляпшэнні, выберы прадмет і націсні <<GUI_Select>><br><br>Аднак памятай, што паляпшэнні і руны будуць <font color=\"#CD7D03\">знішчаны</font>!",
  "467274_40b3f5c5": "Бежанец",
  "1042983_b6d0b57f": "Білецёр",
  "1053056_00000000": "Падарожнічаючы па Скеліге, Геральт наткнуўся на чалавека ў роспачы па імені Лотар. Нехта наклаў на яго сына магутны праклён, які дзень за днём высмоктваў з яго жыццё. Вядзьмар ведаў, што калі хутка не зняць гэтае пракляцце, хлопчык памрэ на руках бацькоў.<br>",
  "1053057_00000000": "Вядзьмар выявіў, што праклён наслала мясцовая траўніца Ённа, з якой Лотар калісьці дзяліў ложак. Яшчэ раз аказалася – а я, дарагі чытач, добра гэтае ведаю, – што няма горшага ворага, чым пагарджаная жанчына. Геральт змог выратаваць сына Лотара, але заклён патрабаваў ахвяры. Хвароба, што катавала хлопчыка, перайшла на Ённу і давяла яе да пакутлівай і заўчаснай смерці.",
  "1053058_00000000": "Вядзьмар выявіў, што праклён наслала мясцовая траўніца Ённа, з якой Лотар калісьці дзяліў ложак. Яшчэ раз аказалася – а я, дарагі чытач, добра гэтае ведаю, – што няма горшага ворага, чым пагарджаная жанчына. Геральт змог пераканаць Лотара вярнуцца да былой каханкі. Так, адрокшыся ад любімага сына, ён выратаваў таму жыццё.",
  "492259_00000000": "Пагаварыць з Лотарам.",
  "492260_00000000": "Агледзець нідстанг.",
  "492261_00000000": "Ісці на пах, выкарыстоўваючы пачуцце ведзьмара.",
  "492262_00000000": "Спытаць пра ўласніцу шалі.",
  "492263_00000000": "Пагутарыць з Ённай, траўніцай.",
  "492264_00000000": "Паразмаўляць з Лотарам як зняць праклён.",
  "492265_00000000": "Выразаць імя Ённы на нідстанг.",
  "1005590_00000000": "Забраць узнагароду ў Лотара.",
  "1083484_00000000": "Прайсці па слядах, выкарыстоўваючы пачуцце ведзьмара.",
  "492258_00000000": "Нідстанг",
  "1211478_00000000": "Узнагароды ад княжацкага камерленга",
  "1211473_00000000": "Можаш атрымаць узнагароду за свае гераічныя ўчынкі, наведаўшы княжацкага камерленга. Яго кабінет знаходзіцца на плошчы Спячых Рыцараў у горадзе Баклер.",
  "1087247_00000000": "Карта свету",
  "1087248_00000000": "Для пракруткі карты выкарыстоўвай <<GUI_Navigate>>",
  "1008844_00000000": "Зараза, я спазнюся.",
  "1008840_00000000": "Мхм… Пфм…",
  "1008831_00000000": "Хмф.",
  "1008838_00000000": "Зараза.",
  "1008836_00000000": "Паверыць не магу.",
  "568041_00000000": "Пф-ф-ф.",
  "574015_00000000": "Сябры, каб іх! А хлопцы, кажуць, з-за дзеўкі пабіліся!",
  "574017_00000000": "Ганьба табе адсюль і да Ковіра…",
  "574019_00000000": "Не залівай, гэта ж байда.",
  "568043_00000000": "Вітаю.",
  "568045_00000000": "Дабрыдзень.",
  "568047_00000000": "Га?",
  "568061_00000000": "Ага?",
  "568049_00000000": "Эх.",
  "568063_00000000": "Вох.",
  "568051_00000000": "Срака.",
  "568053_00000000": "Ідзі махаць гэтым у іншым месцы.",
  "568055_00000000": "Не-е-е!",
  "568057_00000000": "Курва!",
  "568059_00000000": "Згінь, сівы лоб.",
  "1019127_00000000": "Ненавіджу зладзейства. Стражнік!",
  "1059889_bf8c8d61": "Марыка",
  "1077572_00000000": "",
  "1077573_00000000": "Балотная пара ядавітая. Будзьце асцярожныя!",
  "1072948_00000000": "Рух",
  "504516_00000000": "Прывітанне ад Моркварга.",
  "504517_00000000": "Прывітанне ад Моркварга.",
  "504876_00000000": "На… Але як хтось спытае, я яго не ведаю і на вочы не бачыў!",
  "308307_00000000": "Пагаварыць з камандзірам дазору каля моста ў Навіград.",
  "308426_00000000": "Даследаваць месца атакі на транспарт з дапамогай пачуцца ведзьмара.",
  "308788_00000000": "Прайсці па слядах, выкарыстоўваючы пачуцце ведзьмара.",
  "308600_00000000": "Вярнуцца да камандзіра дазору за ўзнагародай.",
  "465211_00000000": "Забіць Scoia'tael.",
  "1076955_00000000": "Сабраць вавёрчыны хвасты ў якасці доказу.",
  "1077116_00000000": "Вярнуць сваю зброю.",
  "1053021_00000000": "Пачвары, як і людзі, маюць свае перавагі і густы. Паводле легенд, драконы ў захапленні ад нявінніц, а гулі ад гнілога мяса. У лесе пад Навіградам залягла паскуда, якая дужа ўпадабала рэданскія ваенныя абозы. Не дзіва, што капітан мясцовага вартавога пункта назначыў узнагароду за галаву пачвары.<br>",
  "1053022_00000000": "Аказалася, што ў лесе не жыве ніводнага, як выказаўся капітан стражы, \"кудлатага хуй ведае чаго\", але атрад Scoia'tael. Гэта менавіта яны нападалі на транспарт і пераймалі атакі пачвары. Геральт абяцаў эльфам, што не выдасць іх тайну, але пазней перадумаў. Ты можаш сказаць, дарагі чытач, што той павёў сябе ганебна і, магчыма, будзець мець рыцыю — але і тыя Scoia'tael самі не былі праведнымі.<br>",
  "1053023_00000000": "Аказалася, што ў лесе не жыве ніводнага, як выказаўся капітан стражы, \"кудлатага хуй ведае чаго\", але атрад Scoia'tael. Гэта менавіта яны нападалі на транспарт і пераймалі атакі пачвары. Хаця статут ведзьмара прапаноўваў у такой сітуацыі прытрымлівацца нейтралітэту, Геральт кіраваўся ўласным маральным компасам. І яго стрэлка адназначна ўказывала, што эліфы заслугоўваюць смерці.",
  "1053024_00000000": "Аказалася, што ў лесе не жыве ніводнага, як выказаўся капітан стражы, \"кудлатага хуй ведае чаго\", але атрад Scoia'tael. Гэта менавіта яны нападалі на транспарт і пераймалі атакі пачвары. Статут ведзьмара прапаноўваў у такой сітуацыі прытрымлівацца нейтралітэту — што Геральт, які ў глыбіні душы спачуваў долі эльфаў, і зрабіў.",
  "465266_00000000": "Заказ: лясная пачвара",
  "1065532_00000000": "Ці маеш для мяне якія заказы?",
  "1065530_00000000": "Знайшоў тваю аб'яву.",
  "1067569_00000000": "Я гэтым займуся.",
  "1065543_00000000": "Пачні пошукі з таго боку возера. Поспехаў табе, вядзьмар.",
  "1065537_00000000": "Я гэтым займуся.",
  "1067825_00000000": "Мясцовыя сяляне наўрад ці бачаць вас вызваліцелямі.",
  "1067827_00000000": "Гавары прама, вядзьмар.",
  "1067563_00000000": "Твае салдаты маглі трапіць на сялянскія вілы.",
  "1065539_00000000": "Некалькі мужычкоў у дзіравых лапцях выразалі цэлы атрад імперскай выведкі? Што яшчэ скажаш? Можа іх дракон з'еў? Esse bloede joc.",
  "1065535_00000000": "А калі яны мёртвыя?",
  "1068353_00000000": "Гэтая праца не для мяне. Разбірайся сам.",
  "1068355_00000000": "Разумею. Калі перадумаеш, ты ведаеш, дзе мяне шукаць.",
  "1068300_00000000": "Я не дапамагу табе.",
  "1065536_00000000": "Што яны шукалі ў тым лесе?",
  "1067567_00000000": "Што твае людзі рабілі ў тым лесе?",
  "1065541_00000000": "Нічога асаблівага. Звычайны патруль.",
  "1068297_00000000": "Вы, ведзьмары, выдатныя следапыты. Калі гэта праўда, мо ты зможаш мне дапамагчы.",
  "1069013_00000000": "Некалькі дзён таму я выслаў атрад выведкі ў лес на тым беразе возера. Ніхто з іх не вярнуўся.",
  "1068299_00000000": "Знайдзі маіх салдат я вярні іх у лагер. Я добра заплачу… Але столькі, колькі напісана ў аб'яве, ані грошу больш. У разліковых кнігах мусіць быць парадак.",
  "1068404_00000000": "Раскажы яшчэ раз, што там за заказ?",
  "1065528_00000000": "Я шукаю працу.",
  "594844_00000000": "Прабачце.",
  "594846_00000000": "Я старэю…",
  "594848_00000000": "А калі-та…",
  "1016038_00000000": "У такое надвор'е толькі ля вогнішча сядзець…",
  "1016040_00000000": "Эх ты…",
  "1016044_00000000": "Ты таксама ўцёк з Тэмерыі? Пагана выглядаеш.",
  "1016042_00000000": "Ф'ю-ф'ю, ну і вежа!",
  "1016046_00000000": "Мая павага.",
  "1016048_00000000": "Не нервуйся, спакойна…",
  "1018737_00000000": "Стражнікі! Стражнікі!",
  "1016050_00000000": "Дзень добры.",
  "1016052_00000000": "Ратуйся хто можа!",
  "1016064_00000000": "А?",
  "1016056_00000000": "А?",
  "1016054_00000000": "Не смей называць мяне Торбінсам!",
  "1016058_00000000": "Ну?",
  "1016060_00000000": "Ну?",
  "1016062_00000000": "А?",
  "1083664_00000000": "Ва ўсім свеце не знайсці больш адважных ваяроў, чым жыхары Скеліге, таму, шукаючы саюзнікаў у барацьбе з Дзікім паляваннем, вядзьмар адправіўся на астравы.<br>",
  "1083665_00000000": "Тымі днямі ўсе жыхары Скеліге былі захоплены гонкай за трон, і Геральт сумняваўся, ці адгукнецца хто на яго заклік аб дапамозе. Аднак хваляваўся ён дарэмна — сапраўдныя сябры не пакінулі яго ў бядзе.",
  "1083651_00000000": "Пагутарыць з Кэрыс.",
  "1083652_00000000": "Пагаварыць з Х'ялмарам.",
  "1083653_00000000": "Пагаварыць з Крахам.",
  "1083654_00000000": "Пагутарыць з Мышавурам.",
  "1083660_00000000": "Дапамагчы вырашыць пытанне спадчыннасці трона Скеліге.",
  "1086954_00000000": "Дапамагчы Кэрыс разгадаць таямніцу праблем Удальрыка.",
  "1086953_00000000": "Дапамажыце Х'ялмару ў яго паходзе супраць волата з Ундвіка.",
  "1083644_00000000": "Браты па зброі: Скеліге",
  "1114586_00000000": "Альтэрнатыўнае аблічча Енэфер",
  "1114587_00000000": "Вы можаце змяніць выгляд Енэфер у меню гульні.",
  "480691_8bc25945": "Заўзятар",
  "347621_9c5d330b": "Трубадур",
  "166560_afd61d5d": "Канюшы",
  "1077379_00000000": "Вандроўка са спадарожнікам",
  "1077380_00000000": "Калі падарожнічаеш з іншай асобай, пад'едзь да яе і зацісні <<Sprint>>, каб рушыць з той жа хуткасцю.",
  "166477_05e0d01a": "Грэнн",
  "571765_00000000": "*пазяхае*",
  "571767_00000000": "*пазяхае*",
  "571769_00000000": "*пазяхае*",
  "1073456_00000000": "Бомбы",
  "1073457_00000000": "Адысці і кінуць бомбу ў Весеміра з дапамогай <<ThrowItem>>",
  "1076147_00000000": "Лодкі - кіраванне",
  "1076148_00000000": "Каб сесці ў лодку, націсніце<<EnterBoat>><br>, а каб выбрацца з яе, націсніце<<BoatDismount>>.<br><br>Націсніце<<GI_Accelerate>>, каб паскорыцца.<br>Каб запаволіцца, націсніце<<GI_Decelerate>>",
  "1086720_00000000": "Хм-м-м…",
  "1086722_00000000": "Вядзьмар…",
  "1086724_00000000": "А-а-а!",
  "1086726_00000000": "Я нічога не зрабіла!",
  "1086728_00000000": "Не! Прашу, не!",
  "1084762_00000000": "Медытацыя",
  "1023120_00000000": "Слухаю?",
  "564064_00000000": "Бачыла цябе на спальванні Шапэля. Ад цябе смярдзіць чараўніцтвам…",
  "564066_00000000": "…а ім трэба ўсё больш і больш. Ажно пакуль ты ў адных сподніках абасраных не застанешся.",
  "1051225_00000000": "Я ўжо прыстасаваўся да незвычайных прыгод, у якія рэгулярна ўвязваецца мой сябар, Геральт, але тая, якая адбылася з ім на Фарэрах, уразіла нават мяне. Пачалося з таго, што вядзьмар патрапіў да невялікай вёскі на прыбярэжжы, дзе яго прынялі за нільфгаардца…<br>",
  "1051226_00000000": "Далей было яшчэ цікавей — калі Геральта прадставілі перад верхаводам вёскі, аказалася, што яго лічаць гандляром рабамі, які мусіў прыехаць па жывы тавар. Геральт вырашыў скарыстацца памылкай піратаў і вызваліць палонных сялян.",
  "1051227_00000000": "Далей было яшчэ цікавей — калі Геральта прадставілі перад верхаводам вёскі, аказалася, што яго лічаць гандляром рабамі, які мусіў прыехаць па жывы тавар. Геральт не мог спакойна цярпець такую заганнасць. Ён крывава расправіўся з піратамі і вызваліў палонных сялян.",
  "1043324_00000000": "Ісці за піратам да яго галоўнага.",
  "1043325_00000000": "Перамагчы піратаў.",
  "1043326_00000000": "Знайсці ключ ад клетак рабоў.",
  "1043327_00000000": "Вызваліць рабоў.",
  "1047636_00000000": "Вывесці рабоў з вёскі піратаў.",
  "1043323_00000000": "Мяса на продаж",
  "1087299_00000000": "Крывацёк",
  "1087300_00000000": "Напад звера пакінуў на табе <font color=\"#CD7D03\">крывацёк</font>!<br><br>Ён будзе доўжыцца некаторы час і прывядзе да паступовай страты пунктаў здароў'я.<br><br>Калі маеш эліксір <font color=\"#CD7D03\">\"Ластаўка\"</font> або <font color=\"#CD7D03\">ежу</font>, то можаш ужыць іх, каб часова паскорыць аднаўленне здароў'я і, там самым, супрацьстаяць крывацёку.<br> <br>Таксама выкарыстанне Знака <font color=\"#CD7D03\">Куэн</font> можа зняць часовы эфект, які адбірае здароў'е.<br><br> Па-за крывацёкам, у гульне існуюць іншыя эфекты, якія могуць быць накладзены на цябе.<br>Актыўныя ў дадзены момант эфекты паказаны пад <font color=\"#CD7D03\">шкалой здароў'я</font> і ў <font color=\"#CD7D03\">Меню Хуткага Выбару</font>.",
  "1040579_00000000": "Ан Крайтэ!",
  "1040581_00000000": "Агрх!",
  "1040583_00000000": "Пашкадуеш!",
  "1040589_00000000": "Супраць мяне?! Супраць Марскога Вепрука?!",
  "1040591_00000000": "На славу Скеліге!",
  "1040556_00000000": "Геральт, вазьмі сябе ў рукі.",
  "1059776_00000000": "Та-а-ак?",
  "420173_00000000": "Па карку дастаць хочаш?",
  "420175_00000000": "Ой, сівы, сівы…",
  "420185_00000000": "Кідай фістэх, прыяцель. Кепска выглядаеш.",
  "420181_00000000": "А ў лыч?",
  "478696_00000000": "Як бы наябеніцца.",
  "420177_00000000": "Лупы як у гада. А кусаць умееш?",
  "420179_00000000": "Мача з гаўном.",
  "478872_00000000": "Каб мяне чэрці!",
  "420183_00000000": "А ў рыла хочаш?",
  "478860_00000000": "Ну ўсё, ты напрасіўся!",
  "478862_00000000": "Рэж свалату!",
  "478858_00000000": "Уа-ха-ха-ха!",
  "478870_00000000": "Чараўнік!",
  "478868_00000000": "Мусім яго абысці.",
  "478856_00000000": "Ратуйце!",
  "478866_00000000": "Давай, псіна!",
  "478841_00000000": "У сраку сабе засунь гэту качаргу.",
  "489270_00000000": "Гэта не ўсё. Узнагароду абяцалі піньцот карон за мёртвага, тысічу за жывога.",
  "489272_00000000": "{*Ястраб*} Кью-кью!",
  "1073157_00000000": "Гэй, мужык. Лягчэй.",
  "1073159_00000000": "Добра, патанцуем.",
  "1073161_00000000": "А ты, аказваецца сікун.",
  "594703_00000000": "Прабачце?",
  "594705_00000000": "Здаецца, я закахаўся…",
  "594707_00000000": "І што мне зараз рабіць?",
  "352094_00000000": "Даведацца, што Кейра робіць у вежы на Кламніцы.",
  "352098_00000000": "Перамагчы Кейру.",
  "406064_00000000": "Адшукаць Кейру.",
  "1050860_00000000": "Кажуць, прыказкі — гэта народная мудрасць. Не кожнай з іх можна верыць, але каэдвенская прымаўка \"Калі хто чарадзейцы паверыць, дурасць яго немагчыма памераць\" — чыстая праўда.<br><br>Геральт пераканаўся ў гэтым пасля вячэры з Кейрай. Спачатку, падчас, здавалася б, бязвіннай сяброўскай размовы, Кейра выцягнула з яго ўсю патрэбную інфармацыю пра лабараторыю мага Александэра ў вежы на Кламніцы, а потым, калі ён гэтага менш за ўсё чакаў, усыпіла яго заклёнам, каб ён не перашкаджаў ажыццяўленню яе гнюсных планаў...<br>",
  "1050862_00000000": "Але Геральт не даў Кейры перамагчы. Прадчуваючы, што чарадзейка можа выкарыстаць нататкі, пакінутыя Александэрам аб даследаванні чумы Катрыёны, для дасягнення сваіх не самых добрых мэт, ён не дазволіў ёй пакінуць Велен. Гэта прывяло да бойкі, падчас якой вядзьмар быў вымушаны забіць Кейру. Так сумна і недарэчна скончылася іх бурнае знаёмства.",
  "1050861_00000000": "Геральт злавіў Кейру на гарачым, калі яна выходзіла з вежы з нататкамі Александэра пра чуму Катрыёны. Нягледзячы на тое, што чарадзейка можа выкарыстаць гэтыя запіскі ў гнусных мэтах, Геральт адпусціў яе. Ці таму, што ў выніку паверыў яе запэўненням, што гэтыя паперкі нікому не нашкодзяць, ці таму, што хацеў пазбегнуць патэнцыйна крывавага супрацьстаяння — цяжка сказаць. Геральт, дарагі чытач, нават мне не давярае ўсе свае сакрэты. <br>",
  "1050863_00000000": "Пакінуўшы Велен, Кейра адправілася да Радавіда. Чараўніца спадзявалася, што кароль убачыць важнасць даследаванняў Александэра і даруе ёй мінулыя грахі, каб яна магла працягваць эксперыменты пры яго двары, знайсці лекі ад Катрыёны, або выкарыстаць гэтую заразу ў якасці зброі. <br><br>Але Радавід, застаўся у гісторыі ні як заступнік навук ці міласэрны кіраўнік. Кейру чакала не амністыя і ўласная лабараторыя, але жорсткая і пакутлівая смерць.",
  "1054766_00000000": "Геральт злавіў Кейру на гарачым, калі яна выходзіла з вежы з нататкамі Александэра пра чуму Катрыёны. Чарадзейка была ўпэўнена, што даследаванні мага дапамогуць ёй знайсці лекі ад гэтай смяротнай хваробы. Больш за тое, яна спадзявалася, што \nтакая перспектыва пераканае караля Радавіда забыць пра мінулыя правіны Кейры і прыняць яе да свайго двара. Я сумняваюся, што Радавід праявіў бы такую ​​велікадушнасць, але, на шчасце, Геральт здолеў угаварыць Кейру адмовіцца ад гэтых мараў і адправіцца замест Аксэнфурта ў Каэр Морэн.",
  "1087104_00000000": "Геральт, зразумела, не быў задаволены тым, як абышлася з ім Кейра, але вырашыў адпусціць яе. Нашмат больш важныя рэчы займалі думкі нашага героя, чым інтрыгі чарадзейкі.",
  "354543_00000000": "На карысць навукі",
  "1015903_00000000": "Збіраўся, збіраўся і пайшоў.",
  "1015895_00000000": "Паршывец.",
  "1015905_00000000": "А калі б з нізкаросліка зрабіць ведзьмара, га?",
  "1015897_00000000": "Навіград поўны скнар. Скнара на скнары ды скнарай паганяе.",
  "1015913_00000000": "Ну?",
  "1015907_00000000": "Добры дзень.",
  "1015909_00000000": "Вітанні.",
  "1015899_00000000": "Ты ж не ўдарыш нізкаросліка, так?",
  "1015911_00000000": "Уцякайце!",
  "1018721_00000000": "Злодзей!",
  "338946_00000000": "Прывіды",
  "1114582_00000000": "Стыль барады і валосаў",
  "1114583_00000000": "Кожны цырульнік можа падстрыгчы валасы або бараду. Заўвага: барада перастане расці, калі яе стыль будзе адрозніваецца ад стандартнага.",
  "1087243_00000000": "Карта свету",
  "1087244_00000000": "На <font color=\"#CD7D03\">Карце свету</font> адзначаны ўсе важныя адкрытыя месцы.",
  "503004_cb2d2a5f": "Шымко",
  "1071080_00000000": "Пра ведзьмароў я ведаю крыху менш, чым пра паэзію і прыгожы пол, а гэта значыць, што выдатна. Падчас маіх шматлікіх прыгод я пасябраваў не толькі са знакамітым Геральтам з Рывіі, але таксама з яго настаўнікам Весемірам і яго братамі па рамястве Ламбертам і Эскелем. Але хопіць пра мяне. <br><br> Карацей кажучы, ведзьмары – гэта наёмныя забойцы пачвар. У барацьбе з монстрамі яны выкарыстоўваюць сярэбраны клінок і простыя заклёны, што называюцца Знакамі. Іх надзвычайнае майстэрства валодання мячом з'яўляецца вынікам не толькі цяжкага навучання з ранняга ўзросту, але і магічна выкліканых мутацый, якія значна абвастраюць іх пачуцці і рэфлексы. На жаль, гэтыя мутацыі, уведзеныя маладым ведзьмарам падчас так званага Выпрабавання Травамі, надзвычай небяспечныя і часта заканчваюцца доўгай і пакутлівай смерцю. <br><br> У выніку паклёпу і правакацый, ведзьмары сталі аб'ектам забабонаў, ганенняў і, у канцы канцоў, крывавых пагромаў, якія ледзь не спынілі існаванне гэтай касты. Аднак па гэты дзень невялікая колькасць ведзьмароў застаюцца вернымі свайму пакліканню і вандруюць па Паўночных землях, забіваючы за грошы пачвар, якія пагражаюць людзям.",
  "1071079_00000000": "Ведзьмары",
  "1139999_00000000": "Пасля смерці Мэнгэ і нападу Геральта і Трыс на казармы, паляўнічыя за ведзьмамі вырашаюць адпомсціць чараўнікам і нелюдзям. Горад кішэў узброенымі людзьмі, якія, як мурашы, бегалі за тымі, хто нагадваў ім чараўніка ці быў менш падобны да чалавека.<br>",
  "1056118_00000000": "Прайсці па паху крыві і глею з каналаў, выкарыстоўваючы пачуцце ведзьмара.",
  "1062075_00000000": "Прайсці па слядах і знайсці зніклага.",
  "1078008_00000000": "Забіць бандытаў.",
  "1139998_00000000": "Рэпрэсіі ў Навіградзе ІІ",
  "1077935_00000000": "<i>Па пятах Дзікага палявання ідуць яе ганчакі, як ледзяны пыл, што цягнецца за каметай. Кажуць, што часамі яны губляюць дарогу і спускаюцца з начнога неба на зямлю, прыносячы з сабой холад і смерць.</i><br>- Эсі \"Вочка\" Давен, бардка<br><br>Ганчакі Дзікага палявання – гэта істоты, створаныя з магічна звязаных крышталяў лёду. Звычайна яны з'яўляюцца там, дзе была заўважана працэсія прывідных вершнікаў. Як шалёныя сабакі, яны здольныя толькі бяздумна атакаваць усё, што трапляецца на іх шляху.<br>",
  "1077936_00000000": "Іклы і кіпцюры – асноўная зброя ганчакоў. Іх тактыка: паваліць ахвяру на зямлю, а потым разарваць яе на шматкі. Цяжка параненыя Ганчакі ўпадаюць у шаленства, што павялічвае іх смертаносную моц. Гэтыя звяры таксама выкарыстоўваюць Сілу холода, каб замарожваць зямлю вакол сябе і ствараць вострыя ледзяныя шыпы. Сувязь ганчакоў Дзікага палявання з холадам робіць іх уразлівымі да Знака Ігні. Ёсць таксама довады, што Аксій можа часова супакоіць іх прагу да забойства, тым самым значна аслабляючы іх.<br><br>Як істоты, створаныя з лёду, ганчакі Дзікага палявання чэрпаюць сілы з холаду. Таму трэба з імі быць асабліва асцярожным падчас завеі. Паводле эльфаўскіх легенд, гэтыя пачвары набіраюцца моцы, калі на небе вісіць чырвоны месяц, які прадракае прыбыццё прывіднай працэсіі.",
  "1077934_00000000": "Ганчак Дзікага палявання",
  "1086707_00000000": "Пс.",
  "1086709_00000000": "Ай!",
  "1086710_00000000": "Клянуся Брысінгамэнам…",
  "563942_00000000": "М-м-м?",
  "563944_00000000": "Эх, не.",
  "563946_00000000": "Працу ў нас адымаюць гэтыя ўцекачы, тэмерыйцы!",
  "1002636_00000000": "Падчас размовы з вока на вока, Цырыла паведала Геральту пра нейкае сховішча Авалак'ха. Відушчы раўніва ахоўваў таямніцу і ніколі нікога туды не прыводзіў. Нават Цыры, якая доўгі час падарожнічала з ім, так і не была запрошана ў гэтае сховішча. Заінтрыгаваны Геральт вырашыў знайсці сакрэтнае месца і паглядзець, што скрывае Відушчы. <br><br>У змове важна, каб яе удзельнікі цалкам давяралі адно аднаму, а гэтая таямніца кінула цень падазрэння на Авалак'ха. Вядзьмар вырашыў усё выясніць, пакуль не позна.<br>",
  "1002637_00000000": "Аказалася, што ў добра абароненай схованцы Авалак'х рабіў даследаванні гена Лары Дорэн. Таго самага, што несла ў сабе Цыры. Не буду і казаць, што дзяўчына была не ў захапленні ад таго, што Авалак'х абыходзіўся з ёй як з навуковым аб'ектам.<br><br>Між тым аказалася, што сакрэтныя нататкі былі не адзінай таямніцай Відушчага. Геральт выявіў, што сховішча таксама было месцам для таемных спатканняў Авалак'ха з... ягонай эльфаўскай каханай. І хто б мог падумаць...? Аказваецца, нават наймудрэйшы з Відушчых час ад часу кіруецца не толькі розумам.",
  "538023_00000000": "Адправіцца на востраў, дзе знаходзіцца лабараторыя Авалак'ха.",
  "538024_00000000": "Пагутарыць з Енэфер.",
  "538025_00000000": "Пачакаць, пакуль адчыняцца дзверы.",
  "538026_00000000": "Ліквідаваць голема.",
  "538027_00000000": "Агледзець лабараторыю Авалак'ха, выкарыстоўваючы пачуцце ведзьмара.",
  "541561_00000000": "Пагутарыць з Енэфер.",
  "541562_00000000": "Пагутарыць з Цыры.",
  "541571_00000000": "Адчыніць дзверы.",
  "541572_00000000": "Абшукаць лабараторыю з дапамогай пачуцця ведзьмара.",
  "541573_00000000": "Уступіць у бой з дзікімі сабакамі.",
  "541746_00000000": "Паразмаўляць з Енэфер аб заблакіраваных дзвярах.",
  "565148_00000000": "Сустрэць Цыры па-за лабараторыяй.",
  "538022_00000000": "Дзіця Старэйшай Крыві",
  "1048619_00000000": "У тым, што Дзікае паляванне прыйдзе за Цыры, як толькі Геральт адшукае дзяўчыну, сумнявацца не даводзілася. Вядзьмар вырашыў падрыхтавацца да непазбежнага нападу і папрасіў дапамогі ў тых сяброў, якія маглі б даць адпор нават вершнікам Палявання. Падыходзіць любая падмога — ці будзе гэта востры меч ці посах друіда. Месцам жа для бітвы з грозным ворагам Геральт абраў Каэр Морэн.<br>",
  "1048620_00000000": "Геральт здолеў сабраць атрад з самых выдатных асоб таго часу, за выключэннем мяне. Заставалася толькі чакаць прыбыцця Дзікага палявання і рыхтавацца да лютай сечы.",
  "1048621_00000000": "Гонар? Лянота? Нежаданне падвяргаць сяброў небяспецы? Няважна, што матывавала Геральта, але канчатковым вынікам стала тое, што ён не прасіў дапамогі ў тых, хто мог яе прапанаваць. На шчасце, ён заўсёды мог разлічваць на дапамогу ведзьмароў з Каэр Морэна і Енэфер, для якой Цыры была як дачка.",
  "560905_00000000": "Браты па зброі",
  "1004256_0001a700": "Натоўп",
  "363514_00000000": "Пралог",
  "1073508_00000000": "Дыялогі - Аксій",
  "1073509_00000000": "Варыянты, пазначаныя <<ICO_DialogAxii>>, будуць выкарыстоўваць знак Аксій. Гэты Знак уплывае на свядомасць людзей, прымушаючы іх дзейнічаць згодна з тваёй воляй.<br><br>Каб зачараваць больш устойлівых да заклёнаў людзей, развівай умеласць <font color=\"#CD7D03\">Унушэнне</font>.",
  "1055573_3d18c15f": "Дрэсіроўшчык бестый",
  "1086642_a1d615e0": "Стражнік клана ан Крайтэ",
  "1089421_00000000": "Каштоўныя парады",
  "1089422_00000000": "<<Color_Gwent>>Пасаваць  і аддаваць раўнд суперніку – частка стратэгіі гульні ў Гвінт<<End_Color>>. Часам лепш аб’явіць пас і <<Color_Gwent>>захаваць свае карты<<End_Color>>, каб згуляць імі пазней.<br><br>Кожная калода мае сваіх <<Color_Gwent>>герояў<<End_Color>>: карты высокай вартасці, устойлівыя да ўздзеяння спецыяльных карт. Карты герояў могуць змяніць ход бітвы.",
  "1075222_00000000": "Бестыярый",
  "1075223_00000000": "Запісы ў  <font color=\"#CD7D03\">Бестыярыі</font> маюць дадатковыя звесткі пра пачвар, у тым ліку парады аб тым, як з імі змагацца.",
  "1076409_00000000": "Крамы",
  "1076410_00000000": "У краме можаш купляць і прадаваць прадметы.<br><br>Цэны залежаць ад попыту гандляроў і сітуацыі навокал. Такім чынам, адны і тыя ж прадметы могуць мець розныя цэны ў розных крамах.",
  "1079287_e698c4c6": "Арганізатар баёў",
  "1009122_11bb8bfb": "Брамбл Фрунтэнштрох",
  "1047253_5f84356e": "Бяртольд",
  "1087318_00000000": "Перагрузка",
  "1087319_00000000": "Твой персанаж перагружаны – Геральт нясе занадта шмат прадметаў!<br><br>Калі збіраеш занадта шмат здабычы, то не можаш бегчы. На экране з'явіцца сімвал <<ICO_Overencumbered>>.<br><br> Можаш праверыць колькі вагі ты нясеш у <font color=\"#CD7D03\">Інвентары</font>.<br><br> Каб пазбавіцца некаторых прадметаў, выкінь іх на зямлю, прадай або разбяры ў рамесніка.<br><br>Калі хочаш насіць больш прадметаў, то абнаві <font color=\"#CD7D03\">сядзельныя торбы</font> для свайго каня.",
  "1223880_00000000": "Хуткае накладанне знакаў — Ірдэн",
  "1223881_00000000": "Каб накласці <font color=\"#CD7D03\">Ірдэн</font>, націсні <<SelectYrden>>",
  "1086623_00000000": "Варэнне эліксіраў",
  "1086624_00000000": "Перайдзіце да панэлі <font color=\"#CD7D03\">Алхімія</font>.",
  "1077703_00000000": "Гэты стыхійнік атакуе з дапамогай вогненных шароў і хваль, якія могуць у імгненне вока спапяліць праціўніка. Падобна да іншых стыхійнікаў і големаў, яго не бяруць атруты і кроў яму не пусціць. Чары агню не толькі не нашкодзяць, але і наадварот узмацняць яго — таму ў сутычцы прыйдзецца забыць пра Ігні. Хаця стыхійнік агню і ўразлівы да атак сярэбраным лязом, само набліжэнне да яго на даўжыню мяча небяспечна праз жар. У баі са стыхійнікам агню варта вытрымліваць дыстанцыю і выкарыстоўваць марозныя і двімерытавыя бомбы, якія наносяць яму найбольшыя пашкоджанні.",
  "1077702_00000000": "<i>Першы стыхійнік агню быў створаны Рансантам Альвара. Нажаль, яго лабараторыя загарэлася і згарэла дашчэнту. Разам з усім наваколлем.</i><br>— Тарвікс Сандавал, «Крыніцы магічных арканаў» <br><br>Агонь — самая разбуральная стыхія. Таму нядзіўна, што істота, якая стала яго квінтэсенцыяй, з'яўляецца выключна агрэсіўным і грозным праціўнікам. Створаны ў выніку складанага магічнага рытуалу, стыхійнік агню апанаваны адзінай мэтай — разбурэннем. І ён дабіваецца гэтага са смяротнай упартасцю і жорсткасцю.<br>",
  "1077469_00000000": "Стыхійнік агню",
  "1008773_00000000": "Сапраўдны патоп.",
  "1008771_00000000": "Хто б мог падумаць, што да гэтага дойдзе?",
  "1008769_00000000": "Здароўя вашай сям'і!",
  "1008765_00000000": "Глядзі!",
  "1008763_00000000": "Каб цябе пранцы.",
  "1008761_00000000": "Нашых б'юць!",
  "567971_00000000": "Пакуль я на сушы, няхай лье!",
  "574008_00000000": "Хочаш казу? Будзе! Трольку? Будзе!",
  "574010_00000000": "Толькі не ведаю, ці правільна гэта, па-людску, значыць, што ў іх там свінні…",
  "574012_00000000": "Калі я боцману скажу, ён абсярэцца!",
  "567973_00000000": "Якім ветрам прынесла?",
  "567975_00000000": "Глыбокай вады пад кілем!",
  "567977_00000000": "Чаму рому заўсёды бракуе?",
  "567989_00000000": "Ар-р-р-ргх.",
  "567979_00000000": "Ух-ты! Ад пустой бочкі затычка.",
  "567991_00000000": "Дзесьці я цябе бачыў. Я табе морду не біў?",
  "567981_00000000": "Ты куды гэта?!",
  "567987_00000000": "Ну добра, цьфу, давай сюды.",
  "567993_00000000": "Ах, ты!",
  "567983_00000000": "Схавай гэта, сівы.",
  "567985_00000000": "Памажыце.",
  "1019125_00000000": "Злодзей!",
  "338912_9f754b64": "Збройнік",
  "479245_00000000": "За такое рыла ў Навіградзе дыбай павінны караць.",
  "505566_00000000": "Што, дзеўцы не заплаціў, а яна цябе пакусала?",
  "479241_00000000": "Не магу глядзець, калі б'юць чалавека… Рукі так і свярбяць.",
  "479239_00000000": "*свішча*",
  "479257_00000000": "Здароў.",
  "479259_00000000": "Ну што, абасраўся?!",
  "479265_00000000": "Даўбаны змяяёб!",
  "479267_00000000": "Ад цябе падлай смярдзіць, прасцяк.",
  "479293_00000000": "Ты за гэта заплаціш!",
  "479255_00000000": "Матуля!",
  "479253_00000000": "Ты зброю схавай.",
  "479289_00000000": "Трымайцеся разам!",
  "479243_00000000": "Халера як лёгка!",
  "505568_00000000": "Мф-ф. Мф-ф.",
  "479263_00000000": "Вось халера!",
  "479247_00000000": "Гэй!",
  "479237_00000000": "Халера як лье.",
  "1073213_00000000": "Давай, курва!",
  "479291_00000000": "Мне! Пакіньце яго мне!",
  "479261_00000000": "Згінь, зараза!",
  "489278_00000000": "І потым… ён я-яя-як уябе!",
  "576411_00000000": "Шматкі па ўсёй вуліцы паляцелі! Выбухнуў маг дзяўбаны!",
  "505571_00000000": "Спявядалі гэтую ведзьму ўсю ноч упяцёх, а потым…",
  "576413_00000000": "Праз тыдзень яны гнайнічкамі параслі, а праз тыдзень ліхаманка іх забіла.",
  "489282_00000000": "А табе ў нос нічога не залятала? Можа, штосьці такое беленькае?",
  "505573_00000000": "Гаўно здараецца.",
  "1073211_00000000": "Сынок, не лезь на ражон.",
  "1073215_00000000": "Я думаў, ён будзе фанабэрыцца.",
  "1040649_00000000": "Смерць паскудам!",
  "1040651_00000000": "Ідзі да дзядзькі.",
  "1040653_00000000": "Нешта ты кепска выглядаеш!",
  "1040655_00000000": "Так, курва!",
  "1040657_00000000": "Хо-хо! Охо-хо-хо, бы піва выпіў!",
  "1040659_00000000": "Мне проста шкада тваёй мамкі, што нарадзіла цябе!",
  "1040661_00000000": "Ты што налізаўся?",
  "1040663_00000000": "Геральт.",
  "1059805_00000000": "Геральт, дружа!",
  "1076417_00000000": "Крамы",
  "1076418_00000000": "Двойчы пстрыкніце па прадмеце, каб яго купіць.",
  "1087314_00000000": "Населеная мясцовасць",
  "1087315_00000000": "Вы набліжаецеся да вёскі. Паводзьцеся прыстойна! Памятайце, што стражнікі не ўхваляюць крадзеж і не любяць тых, хто чапляецца да іншых.<br><br>У гарадах і вёсках звычайна ёсць <font color=\"#CD7D03\">дошкі аб'яў</font>, пазначаныя на карце значком<<ICO_NoticeBoard>>.<br><br>Чытайце аб'явы, каб знайсці працу для ведзьмароў ці іншыя заказы, альбо даведацца мясцовыя навіны.",
  "1090924_00000000": "Я сачу за табой.",
  "1090926_00000000": "Хм-м?",
  "1090928_00000000": "На вогнішча пойдзеш, чортаў сын!",
  "1090930_00000000": "Ты нябожчык! Нябожчык!",
  "1090932_00000000": "Глядзі пад ногі!",
  "1090934_00000000": "Ты што, курва, сабе думаеш?",
  "1090936_00000000": "Ратуйце!",
  "353525_fe8be582": "Аляксандэр",
  "506088_00000000": "На Моркварга наклалі цікавы праклён…",
  "506089_00000000": "На Моркварга наклалі цікавы праклён…",
  "506090_00000000": "Няўжо?",
  "506091_00000000": "Мгм. З аднаго боку, усё, што ён есць, ператвараецца на попел… Але кавалак яго ўласнага цела ледзь не давёў яго да смерці. Выглядае, што…",
  "539457_00000000": "Сардэчна перапрашаю, але навошта ты мне гэта распавядаеш?",
  "539459_00000000": "Ну… Я думаў, цябе такое зацікавіць… І, можа, мы разам прыдумаем, як зняць праклён.",
  "539460_00000000": "Не ведаю, Геральт, мо накармі яго ягоным жа сцягном? Мяне не занадта гэта займае.",
  "539554_00000000": "Нагадваю, што мы тут не для таго, каб ты сябе прафесійна рэалізаваў, а толькі каб даведацца, што з Цыры.",
  "1047438_82d76aec": "Кліент казіно",
  "1055105_4555d744": "Ваяр клана Дзімун",
  "571759_00000000": "Хе?",
  "571761_00000000": "Ік. Ік.",
  "571763_00000000": "Мф-ф-ф. Ік!",
  "397144_00000000": "Неўзабаве пасля прыбыцця на Скеліге, Геральта выклікаў да сябе ярл Крах ан Крайтэ, яго стары сябар. Задыханы пасланец, які даставіў паведамленне, не ведаў, навошта яго гаспадару спатрэбіўся вядзьмар. \nАле Геральт ведаў Краха дастаткова добра, каб зразумець, што ярл не прасіў бы яго прыехаць без сур'ёзнай прычыны, таму ён не затрымліваючыся паехаў да замка Каэр Трольдэ, радавой сядзібы клана ан Крайтэ.",
  "386506_00000000": "Пагаварыць з Крахам ан Крайтэ",
  "386513_00000000": "Дабрацца да Фэйрлунда і пагаварыць з Б'ёрнам.",
  "397102_00000000": "Паляўнічы становіцца ахвярай",
  "1212827_00000000": "\"Кроў і Віно\" — заданні",
  "1212828_00000000": "Месцы, дзе можна пачаць новыя заданні дадатку <i>\"Кроў і Віно\"</i>, пазначаны значком <<ICO_EP2NewQuest>>.",
  "1013154_d10abade": "Віктар",
  "1034402_00000000": "Непадпарадкаванне загадам у атрадзе Рашэ — надзвычай рэдкая з'ява. Калі ж да гэтага даходзіла, дысцыплінай тых, хто не паслухаўся займалася Вес — правая рука Вернана. Пасля вымовы гэтай негаварлівай, але моцнай на руку дзяўчыны нікому больш і ў галаву не прыходзіла паўтараць памылку.<br><br>Аднак у той раз заўсёды верная Вес праігнаравала прамы загад камандзіра і пакінула пост без дазволу. Апынуўшыся ў такой няпростай сітуацыі, Вернан вырашыў папрасіць аб дапамозе ведзьмара.<br>",
  "1034403_00000000": "Сяляне з Яворніка калісьці дапамаглі партызанам Рашэ. Таму Вес вырашыла ўстаць на іх абарону зараз, хоць добра ведала, што гэта адчайная задача. Калі б ёй на дапамогу ў апошнюю хвіліну не паспелі Геральт і Рашэ, Вес чакала б немінучая смерць ад рук нільфгаардцаў. Аднак салдаты імператара былі разгромленыя, а іх камандзір забіты па просьбе ведзьмара.<br>",
  "1058785_00000000": "Сяляне з Яворніка калісьці дапамаглі партызанам Рашэ. Таму Вес вырашыла ўстаць на іх абарону зараз, хоць добра ведала, што гэта адчайная задача. Калі б ёй на дапамогу ў апошнюю хвіліну не паспелі Геральт і Рашэ, Вес чакала б немінучая смерць ад рук нільфгаардцаў. Аднак так атрымалася, што салдаты імператара былі разгромленыя, і толькі іх камандзір захаваў сваё жыццё дзякуючы літасці Рашэ і са згоды Геральта.<br>",
  "1076089_00000000": "Рашэ і вядзьмар прыйшлі на дапамогу Вес, але было занадта позна. Вес спрабавала выратаваць жыхароў Яворніка, хоць і ведала, што ў яе няма ні шанцу перамагчы праціўніка, які настолькі перавышае колькасцю. Ніводны гісторык не апіша гэтай бітвы, і барды не ўсхваляць яе, а над магілай Вес не будзе нават каменя з яе імем.",
  "1086305_00000000": "Пасля размовы Геральта з Радавідам у шахматным клубе Вернан Рашэ быў пануры і негаваркі. А ў адказ на роспыты ён прапанаваў ведзьмару пагаварыць у сваім сховішчы — недалёка ад Аксэнфурта.",
  "1087095_00000000": "Нягледзячы на ​​тое, што Геральт абяцаў з'явіцца ў схованцы Рашэ, ён так і не прыбыў туды. Да сённяшняга дня я не ведаю, ці ён забыўся, ці не захацеў, ці проста думаў пра больш важныя справы. Аднак факт у тым, што ён не сустракаўся з Вернанам у той час і ніколі не даведаўся, што задумваў камандзір Блакітных Палосак.<br>.",
  "1087096_00000000": "Першым імпэтам Геральта было пагадзіцца дапамагчы Рашэ, але, добра падумаўшы, ён прыйшоў да высновы, што не варта ўмешвацца ў іх унутраныя канфлікты і непаразуменні. Вес была падначаленай Рашэ, і Вернан павінен быў справіцца з яе непадпарадкаваннем самастойна.",
  "1067936_00000000": "Сустрэць Рашэ ля Дрэва Павешанага.",
  "1067937_00000000": "Выратаваць Вес.",
  "1081113_00000000": "Забіць усіх нільфгаардцаў.",
  "1085648_00000000": "Сустрэцца з Рашэ ў яго лагеры.",
  "527713_00000000": "Вока за вока",
  "1039650_00000000": "Будзьце здаровы.",
  "1039652_00000000": "Памятай: для сяброў — сэрца, для ворагаў — сякера.",
  "1056948_00000000": "За Хэмдаля!",
  "1056950_00000000": "Не прасі літасці!",
  "1056952_00000000": "Хай кракен паглыне цябе!",
  "594697_00000000": "Я думаю. Не бачыш?",
  "594699_00000000": "Ясна, як Вечнае Полымя.",
  "594701_00000000": "Карацей кажучы: калі хто сёння ліжа твой азадак, то заўтра за яго ж і ўкусіць!",
  "569695_00000000": "Прывід, напэўна, не вернецца.",
  "569697_00000000": "Дзякуй, вядзьмар. Прымі гэта як узнагароду за тваю дапамогу.",
  "569699_00000000": "І калі табе калі-небудзь спатрэбяцца травы ці лекі, варажбіт дасць усё задарма.",
  "569692_00000000": "Спадзяюся, здань не вернецца.",
  "569693_00000000": "Ты сапраўды забіў бацьку?",
  "569701_00000000": "Што здарылася з тваім бацькам? Ты сапраўды яго забіў?",
  "569703_00000000": "Ён быў злым чалавекам. Калісьці варажбіт баяўся яго, але потым стаў адважным.",
  "569705_00000000": "Тое, што бацька рабіў з маці… Варажбіт не мог на гэта глядзець.",
  "569707_00000000": "Рассек яму сякерай галаву і ўтапіў у балоце… Але людзі ведалі…",
  "569085_00000000": "Я знайшоў цела твайго бацькі.",
  "569086_00000000": "Я знайшоў цела твайго бацькі і спаліў яго.",
  "569691_00000000": "Добра, што ты гэта зрабіў. Ён бы вярнуўся за мной.",
  "1015841_00000000": "Э-э-э, добра.",
  "1015843_00000000": "Добранькі дзянёчак!",
  "1015847_00000000": "Ой-ой!",
  "1015845_00000000": "Гэй-гэй! Вітанкі!",
  "1015857_00000000": "Ой пагана, ой пагана, зашапталі баклажаны.",
  "1015849_00000000": "Паглядзіце на яго!",
  "1015851_00000000": "Брыдота!",
  "1015853_00000000": "Што я табе сказаў?!",
  "1015855_00000000": "Каб мяне качкі затапталі… Ратуйце!",
  "1018719_00000000": "Ратуйце, зладзеі!",
  "1075446_00000000": "Cярэбраны меч",
  "1075447_00000000": "Націсніце <<SilverSword>>, каб выцягнуць <b>сярэбраны</b> меч. Калі вы жадаеце ўкласці свой меч у ножны, націсніце <<SwordSheathe>>.<br><br>Сярэбраны меч эфектыўны супраць <b>магічных істот</b>, а супраць немагічных істот, людзей і нелюдзей выкарыстоўвайце стальны меч.<br><br> Колер паласы жыцця праціўніка паказвае, які меч выкарыстоўваць: сярэбраны — калі паласа сярэбраная, стальны — калі паласа чырвоная.",
  "1086926_00000000": "Мутагены",
  "1086927_00000000": "Мутагены і ўмеласці адзначаны колерам. Змясціце мутаген у поле, дзе ёсць хаця б адна ўмеласць <font color=\"#CD7D03\">таго ж колеру</font>, каб павялічыць яго прэмію.",
  "1114580_00000000": "Камплект тэмерыйскіх даспехаў",
  "1114581_00000000": "Тэмерыйскі рыштунак можна атрымаць у гандляра Брама, які быў выратаваны ведзьмарамі ў Белым Садзе.",
  "1087533_00000000": "Ежа",
  "1087534_00000000": "З'ешце што-небудзь для рэгенерацыі.<br><br>Націсніце <<FastMenu,1>>, каб адкрыць меню гульні.",
  "1085137_00000000": "Рух",
  "1085138_00000000": "Нахіляйце <<GI_AxisLeft>> для руху.<br><br>У залежнасці ад нахілу <<GI_AxisLeft>> герой будзе бегчы або ісці.<br><br>У некаторых месцах бегчы немагчыма.",
  "466831_00000000": "Калі Геральт падарожнічаў па сонечных, але спустошаных вайной землях каля Аксэнфурта, тонкі вядзьмарскі слых улавіў дзіўны гук: нешта сярэдняе паміж бяздарнымі спевамі і мыканнем цяля, якое вядуць на забой. Мой сябар не быў бы ведзьмаром, калі б не вырашыўся расследаваць гэтую справу.<br>",
  "1051219_00000000": "Высветлілася, што стварэннем з такімі сумнеўнымі музычнымі здольнасцямі быў троль, які марыў, каб форт, на абарону якога ён быў пастаўлены, выглядаў бы сапраўды па-рэданску. Варта нагадаць, што розум троля падобны розуму малога дзіцяці. Гэты троль уявіў, што рэданскі форт абавязкова павінен быць пафарбаваны ў колеры Рэданіі. Геральт прынёс яму фарбы — белую і чырвоную. Троль гэтаму ўзрадаваўся так, як радуюцца дзеці, якія знайшлі падарункі пад падушкай.<br>",
  "1057775_00000000": "Высветлілася, што стварэннем з такімі сумнеўнымі музычнымі здольнасцямі быў троль. Геральт вырашыў, што пачвара можа быць небяспечнай для навакольных жыхароў, і таму палічыў за лепшае пазбавіць яе жыцця.<br>",
  "503832_00000000": "Забіць троля.",
  "503833_00000000": "Знайсці фарбы, якія патрэбны тролю.",
  "503834_00000000": "Прынесці фарбы тролю.",
  "1082246_00000000": "Пахадзіць навокал.",
  "408856_00000000": "Добраахвотнік",
  "557469_00000000": "Дзе-небудзь у Зэрыканіі і дождж прадаць можна.",
  "557729_00000000": "Добры дзень для гандлёвых спраў.",
  "557470_00000000": "Вітаю.",
  "557731_00000000": "Хм-м-м.",
  "557741_00000000": "Ну і ну. Вось так вырадак.",
  "557733_00000000": "Як так?",
  "557735_00000000": "Стражнікі! Стражнікі!",
  "557737_00000000": "Памажыце! А-а-а-а!",
  "557739_00000000": "Гэй, калі памацаў — давай купляй!",
  "557743_00000000": "Ну давай, чаго тут думаць…",
  "1086702_00000000": "Ух.",
  "1086704_00000000": "На-на-на-на…",
  "1086705_00000000": "Куды прэш?",
  "1086706_00000000": "Гарыць!",
  "1086703_00000000": "А-а-а-а-а-а!",
  "563915_00000000": "Што зноў?",
  "563917_00000000": "У жыцці прыгожыя толькі жоўтыя нарцысы.",
  "563920_00000000": "Здаецца, збіраецца дождж.",
  "574477_0030e921": "Лысы Сіге",
  "1043995_00000000": "Што?",
  "1043997_00000000": "Ну?",
  "1043999_00000000": "Пра гэта закон напісаны, хлопец. Пакладзі зброю.",
  "1044001_00000000": "Памры! Здохні, выблядак!",
  "1044003_00000000": "Ай-а-а!",
  "594685_00000000": "Добры дзень.",
  "594687_00000000": "Хм-м…",
  "594689_00000000": "Так. Хм-м. Не. Курва. Сам не ведаю.",
  "1083704_00000000": "Стаўкі",
  "1083705_00000000": "Каб зрабіць стаўку, абярыце суму з дапамогай <<PAD_LS_LeftRight>> і націсніце <<GUI_Select>> для пацвярджэння.<br><br>У выпадку выйгрышу пастаўленая сума <font color=\"#CD7D03\">падвоіцца</font>.",
  "1076831_00000000": "Бомбы — Прыцэльванне",
  "1076832_00000000": "Зацісніце <<ThrowItem>> і прыцэльцеся ў адзін з манекенаў, а затым адпусціце, каб кінуць бомбу.",
  "1010557_b5a098d5": "Саша",
  "1206641_00000000": "Мутацыі",
  "1206642_00000000": "<font color=\"#CD7D03\">Мутацыі</font> змяняюць механізмы біяхімічных рэакцый у целе Геральта. Дзякуючы гэтаму вядзьмар можа набыць новыя здольнасці, недаступныя простым смертным.",
  "1223421_00000000": "Хуткае накладанне Знакаў – Аксій",
  "1223420_00000000": "Каб накласці <font color=\"#CD7D03\">Аксій</font>, зацісніце <<CastSign>> і націсніце <<AttackLight>>",
  "1058290_3593817d": "Апінікус",
  "1063423_00000000": "Пралог",
  "1073503_00000000": "Дыялогі — гандаль",
  "1073504_00000000": "Рэплікі са значком <<ICO_DialogShop>> адкрываюць акно гандлю.",
  "1084977_e41f57f8": "Таміра",
  "1076502_00000000": "Хуткі пераход — пункт назначэння",
  "1076503_00000000": "Каб перанесціся ў іншае месца, пры дапамозе <<Mouse>> абярыце пункт назначэння, адзначаны значком <<ICO_FastTravel>>, а затым двойчы пстрыкніце мышшу.",
  "514523_00000000": "*уздыхае* Э-эх.",
  "514533_00000000": "Цьфу!",
  "514535_00000000": "Х-харкх…",
  "514525_00000000": "Чуў, сяржант ад барона хлыста атрымаў?",
  "514527_00000000": "Чуў.",
  "515505_00000000": "Збегаеш са мной у вёску? Мужыкоў правучыць?",
  "515507_00000000": "Пазней, пазней.",
  "514851_00000000": "Яа-а-а-аў…",
  "514853_00000000": "Здаецца, у мяне кароста.",
  "514531_00000000": "Гніда.",
  "514529_00000000": "Падзі прэч з вачэй.",
  "514537_00000000": "Курва!",
  "514539_00000000": "Не злуй мяне.",
  "514604_00000000": "Не забівайце!",
  "514606_00000000": "Ты сам напрасіўся!",
  "514616_00000000": "Каб цябе халера.",
  "514618_00000000": "Ад цябе страхам смярдзіць.",
  "514608_00000000": "А-а-а!",
  "514609_00000000": "Разам!",
  "514611_00000000": "Не-е-е!",
  "514613_00000000": "Гэй!",
  "514615_00000000": "Ах ты шмоня!",
  "1072260_00000000": "Меч прыбяры. Хутчэй!",
  "1072262_00000000": "Цьфу! Пагналі.",
  "1072876_00000000": "Не дуры."
}