{
  "1084698_00000000": "Знайсці чарцёж для паляпшэння даспеха.",
  "1082085_00000000": "Вядзьмарскія старажытнасці: паляпшэнні Школы Грыфона III",
  "345939_0001c4af": "Ульф",
  "1132136_00000000": "Заклінальнік",
  "1132137_00000000": "<font color=\"#CD7D03\">Заклінальнік</font>\n<<ICO_Enchanter>>можа ўзмацніць твае прадметы <font color=\"#CD7D03\">Рунамі</font> ды <font color=\"#CD7D03\">Гліфамі</font>, якія надзяляюць прадметы новымі якасцямі.<br><br>Каб зачараваць прадмет, перайдзіце да панэлі \"Заклінальнік\".",
  "1077582_00000000": "Меню хуткага выбару",
  "1077583_00000000": "Каб закрыць <font color=\"#CD7D03\">меню хуткага выбару</font>, націсніце <<GUI_Close>>.",
  "338943_00000000": "Інсектоіды",
  "1054362_f292d400": "Капітан стражы вар Атрэ",
  "1084653_ea54b6d5": "Дзікі скальны троль",
  "1062504_00000000": "Вядзьмар упершыню сустрэў гэтую чарнявую чарадзейку гадоў за дваццаць таму. Іх знаёмства пачалося з сумеснай прыгоды з джынам, а пачуцці – з жадання, вымаўленага тады Геральтам, дзякуючы якому іх лёсы перапляліся.<br><br>Стасункі былі бурнымі, з рэзкімі перападамі, крызісамі і разрывамі. Гэта каханне выдатна адлюстроўвае словы «супрацьлегласці прыцягваюцца».<br><br>Некалькі гадоў таму, пасля доўгага растання, Геральт і Енэфер аднавілі стасункі. Але гэты спакой, аднак, быў парушаны нападам Дзікага палявання, і Енэфер была выкрадзена. Вядзьмар адправіўся ратаваць чарадзейку, але страціў памяць. А калі ўсе ўспаміны нарэшце вярнуліся да яго, вядзьмар зараз жа аднавіў пошукі сваёй каханай.<br>",
  "1062505_00000000": "Умовы сустрэчы Геральта і Енэфер пасля двухгадовага расстання апынуліся зусім не такімі, як сабе ўяўляў вядзьмар. Чарадзейка была не толькі цэлая і здаровая, але і заручылася нечаканай падтрымкай магутнага хаўрусніка — Нільфгаардскай Імперыі",
  "1062506_00000000": "Раман, які здарыўся паміж Геральтам і Трыс падчас адсутнасці Енэфер, вядома ж, азмрочыў сустрэчу. Калі б вядзьмар хацеў вярнуць сваё былое каханне, яму трэба было б пайсці на больш рашучыя крокі, чым спадзявацца на страту памяці ў якасці апраўдання. Такое тлумачэнне, хоць і было праўдай, але не гучала асабліва пераканаўча.<br>",
  "1062507_00000000": "На Скеліге ў адносінах Геральта і Енэфер панавала цяжкая атмасфера ўтоенай варожасці. Чарадзейка не раз дэманстравала яму сваю незадаволенасць, не шкадуючы, як і ў лепшыя гады, з'едлівых выказванняў. У рэшце рэшт, цярпенне ведзьмара было ўзнагароджана. Сумесны паход на пошукі маскі Урабораса зблізіў былых закаханых.<br><br>Прорва, якая ўтварылася падчас іх разлукі, здавалася, памяншалася.<br>",
  "1062510_00000000": "Каб атрымаць неабходныя звесткі, Енэфер без ваганняў звярнулася да некрамантыі, за адным разам яна знішчыла сад багіні Фрэі. І нават калі ганарлівая чарадзейка адчувала праз гэта мукі сумлення, яна іх па свайму звычаю старанна хавала.<br>",
  "1062511_00000000": "Геральта не вельмі натхняла перспектыва лавіць яшчэ аднаго джына, але чаго не зробіш дзеля Енэфер. Калі б атрымалася прымусіць джына зняць заклён, які прывязаў яе да ведзьмара, чарадзейка нарэшце зразумела б, што іх дваіх звязвае: каханне ці звычайная магія.<br>",
  "1062512_00000000": "Джын выканаў жаданне Енэфер і разарваў ніць лёсу, якая звязала яе з Геральтам. На шчасце, іх каханне не знікла — для яе не трэба было ніякага звышнатуральнага ўмяшання.<br>",
  "1062513_00000000": "Джын выканаў жаданне Енэфер, і магічная сувязь паміж ёю і Геральтам знікла навекі, пакінуўшы пасля сябе толькі расчараванне, пустату ды пачуццё страты. Праўду кажуць: «бойцеся сваіх жаданняў».<br>",
  "1062516_00000000": "Хоць нясцерпны характар ​​чарадзейкі і зрабіў невыносным жыццё ўсіх жыхароў Каэр Морэна, менавіта яе ўпартасць дапамагла зняць праклён з Умы і вызваліць ад чараў Авалак'ха.<br>",
  "1062518_00000000": "Енэфер была заўжды ўпэўнена, што мэта апраўдвае сродкі. Калі высветлілася, што для ратавання Цыры будзе патрэбна дапамога Філіпы Эйльхарт і іншых чарадзеек, якія калісьці былі членамі сумна вядомай Ложы, Енэфер, забыўшыся пра былыя з імі спрэчкі, пераканала Эмгыра падараваць амністыю ўсім чарадзейкам.<br>",
  "1062520_00000000": "Не трэба быць выдатным знаўцам чалавечай натуры, каб здагадацца, што гульні з пачуццямі Енэфер не застануцца беспакаранымі. Геральту таксама трэба было бы разумець, што яго пагоня за двума зайцамі не скончыцца нічым добрым. Улічваючы выбухны нораў чарнавалосай чарадзейкі, пакаранне, якое панёс Геральт, было на здзіўленне мяккім.<br>",
  "1062503_00000000": "Енэфер з Венгерберга",
  "397244_00000000": "<i>Альгуль – гэта такі самы круты хер сярод гуляў.</i><br>– Ярпен Зігрын, красналюдскі ваяр<br><br>Альгуль адрозніваецца ад звычайнага гуля памерам, сілай, афарбоўкай, а што самае галоўнае – розумам. Калі гулі і гравэйры – істоты прымітыўныя, не здольныя спланаваць найпростую засаду, то альгулі і іх разнавіднасці, такія як цвінтаўр, умеюць быць разважлівымі, а праз гэта куды больш небяспечнымі.<br>",
  "1077291_00000000": "Гулі, здаецца, разумеюць гэта, таму дазваляюць альгулям і цвінтаўрам узначальваць свае зграі. Зграя пад іх кіраўніцтвам часта становіцца жахам для наваколля. Гулі тады нападаюць не толькі на самотных падарожнікаў, але і на цэлыя групы, ці нават асобныя гаспадаркі. Сутыкнуўшыся з такой зграяй, альгуля варта знішчыць першым, як лідара, а потым ужо засяродзіцца на астатніх пачварах. Асаблівую асцярожнасць трэба праяўляць з альгулямі познім вечарам і ноччу, бо ў гэты час яны змагаюцца з падвоенай сілай.<br><br>Падчас сутыкнення альгулі і цвінтаўры спрабуюць скінуць праціўніка на зямлю, каб астатняя зграя магла завяршыць справу, разарваўшы яго на кавалкі. Як і звычайны гуль, паранены альгуль упадае ў лютасць і атакуе з сляпой ярасцю. Вопытны Вядзьмар ведае, што ў такім выпадку трэба ўхіляцца ад яго атак і наносіць удар ззаду, а недасведчаны часта на гэтым заканчвае свой шлях.",
  "339457_00000000": "Альгуль",
  "1004263_79c5f8d3": "Кат",
  "1084737_00000000": "Лажанне",
  "1075220_00000000": "Бестыярый",
  "1075221_00000000": "Выкарыстоўваючы <<GUI_Navigate>>, абярыце <font color=\"#CD7D03\">Гласарый</font>. Націсніце <<GUI_Select>>, каб пацвердзіць выбар",
  "1086920_00000000": "Мутагены",
  "1086921_00000000": "Адкрыйце ўкладку \"Мутагены\".",
  "1055660_592affcb": "Чайка",
  "1042154_00000000": "Так. Якія карты патрэбны табе?",
  "1042156_00000000": "А, Фрынгіла Віга, Ізэнгрым і Ян Наталіс. Іх чартоўскі цяжка атрымаць. Дзюк таксама спрабуе, і пакуль марна.",
  "1042158_00000000": "Чакай, то-бок, ты паняцця не маеш дзе шукаць гэтыя карты?",
  "1042160_00000000": "Неее, не зусім. Б'юся аб заклад, што ў Зэда яны ёсць. Апошнім часам ён гандлюе толькі картамі, больш не займаецца скупкай крадзенага.",
  "1042162_00000000": "На жаль, ён не хоча са мной размаўляць пасля таго, як я купіў яму ўнікальную карту з калоды Scoia'tael. Схадзі лепш сам да яго.",
  "1042164_00000000": "Зэд… Хм, гучыць неяк знаёма.",
  "1042166_00000000": "Важная персона ў свеце гульцоў. У яго ёсць крама каля паўднёвай сцяны. І... дзякуй, Геральт. Цяпер у мяне сапраўды ёсць шанец пагасіць гэты доўг.",
  "1042168_00000000": "Няма за што. Бывай, Золтан.",
  "1029421_00000000": "Так. Дапамагу табе.",
  "1031730_00000000": "Не, так толькі пытаю.",
  "1031731_00000000": "Ага. Дзякуй. Не, пакуль сітуацыя без змен.",
  "1029422_00000000": "Не, так толькі пытаю.",
  "529352_00000000": "Наконт твайго доўга Каралю Жабракоў…",
  "564792_00000000": "Адносна твайго доўга Каралю Жабракоў…",
  "1029420_00000000": "O! Значыцца знойдзеш хвілінку, каб дапамагчы мне здабыць гэтыя карты?",
  "1086788_00000000": "Стварэнне прадметаў",
  "1086789_00000000": "У залежнасці ад тыпу прадмета вам трэба знайсці патрэбнага рамесніка (бронніка ці збройніка) з дастаткова высокім узроўнем майстэрства.",
  "1046548_00000000": "Высачыць грыфона.",
  "1046549_00000000": "Ісці за грыфонам у бок вёскі.",
  "1046550_00000000": "Дагнаць грыфона.",
  "1046551_00000000": "Перамагчы грыфона.",
  "1046547_00000000": "Паляванне на грыфона",
  "1211077_00000000": "Фільтры",
  "1211078_00000000": "Акрамя таго, Вы можаце ўключыць або адключыць асобныя значкі ў кожным фільтры. Для гэтага абярыце тып значка з дапамогай <<Mouse>> і націсніце <<IK_LeftMouse>>",
  "568253_00000000": "З размовы са стражнікам Геральт даведаўся, што члены гарадской варты знікаюць пры таямнічых абставінах. Вядзьмар прыняў рашэнне даведацца праўду.<br>",
  "1051956_00000000": "На гарадской дошцы аб'яў вядзьмар пабачыў нешта цікавае. Аказалася, што падтрыманне парадку на вуліцах Навіграда было не адзінай праблемай гарадской стражы.<br>",
  "1051957_00000000": "Сляды прывялі Геральта ў публічны дом. Як гэта часта бывае, бардэль — месца, дзе адбываюцца не толькі любошчы...<br>",
  "1051958_00000000": "Падчас свайго расследавання Геральт зразумеў, што суккуб нясе адказнасць за забойства членаў гарадской стражы. У сваім жыцці я не раз сутыкаўся з гэтымі істотамі, і кажу вам, калі хто думае, што сустрэча з імі прыемная, ён памыляецца. Смерць заўсёды страшная. Нават калі гэта смерць ад задавальнення.<br>",
  "1051959_00000000": "Пасля размовы з сукубам Геральт вырашыў дараваць яму жыццё. Калі вядзьмар распавёў мне пра гэта, я спачатку быў вельмі абураны, але аргументы, прадстаўленыя сукубам, пераканалі мяне ў тым, што забітыя былі апошнімі паскудамі і заслугоўвалі такой смерці.<br>",
  "1051960_00000000": "Геральт высачыў сукуба. Кароткая размова, падчас якой істота спрабавала апраўдацца і растлумачыць прычыны сваіх дзеянняў, не пераканала ведзьмара. Сукуб атрымаў заслужанае пакаранне.<br>",
  "568244_00000000": "Пагаварыць са стражнікам.",
  "568245_00000000": "Атрымаць інфармацыю ад медыка.",
  "568246_00000000": "Даследаваць месца злачынства, выкарыстоўваючы пачуцце ведзьмара.",
  "568247_00000000": "Прайсці па слядах, выкарыстоўваючы пачуцце ведзьмара.",
  "568248_00000000": "Паразмаўляць з гаспадыняй бардэля.",
  "568249_00000000": "Даследаваць бардэль і яго ваколіцы, выкарыстоўваючы пачуцце ведзьмара.",
  "568250_00000000": "Прайсці ўслед за водарам парфумы, выкарыстоўваючы пачуцце ведзьмара.",
  "568251_00000000": "Знайсці спосаб пранікнуць у дом.",
  "568252_00000000": "Сустрэцца з сукубам.",
  "1019344_00000000": "Пагаварыць з чалавекам, які паводзіць сябе дзіўна.",
  "568256_00000000": "Атрымаць узнагароду ад стражніка.",
  "568257_00000000": "Праверыць дошку аб'яў.",
  "568255_00000000": "Забіць сукуба.",
  "568408_00000000": "Забраць трафей.",
  "568243_00000000": "Заказ: Смяротныя асалоды",
  "1100105_00000000": "Моцная атака",
  "1100106_00000000": "Каб выканаць моцную атаку, націсніце <<AttackHeavy>><br><br>Моцныя атакі павольней, чым хуткія атакі, але наносяць большае пашкоджанне і значна эфектыўней супраць магутных сапернікаў.<br><br>Слабыя праціўнікі не здольныя парыраваць моцную атаку.",
  "588845_00000000": "Хі-хі-хі-хі-хі.",
  "588847_00000000": "Гожая дзяўчына.",
  "1006176_00000000": "Прабач, Геральт. Маё горла ўсё яшчэ…",
  "1006178_00000000": "Спадзяюся, ты хутка ачуняеш.",
  "1039584_00000000": "Калі ласка, перастань!",
  "1039582_00000000": "Вядзьмар!",
  "1055691_d6b15dea": "Архігрыфон",
  "1076710_00000000": "Порцыі эліксіраў",
  "1076711_00000000": "Лік порцый эліксіраў абмежаваны.<br><br>Каб абнавіць запасы, увайдзіце ў рэжым <font color=\"#CD7D03\">медытацыі</font>.",
  "1214083_00000000": "Даследаванне мутацый",
  "1214084_00000000": "Каб паспяхова завяршыць даследаванне мутацыі, трэба выдаткаваць пэўную колькасць <font color=\"#CD7D03\">пунктаў умеласцяў</font>, а таксама <font color=\"#CD7D03\">мутагенаў</font>.",
  "1107679_00000000": "Спецыяльныя атакі",
  "1107680_00000000": "Каб правесці спецыяльную атаку, неабходна актываваць адпаведную ўмеласць.<br><br>Зацісніце <<SpecialAttackLight>>, каб правесці спецыяльную хуткую атаку, або <<SpecialAttackHeavy>> для спецыяльнай моцнай атакі.",
  "1077694_00000000": "<i>Я падумаў: што робіць гара лёду пасярод лабараторыі? А потым гэтая гара лёду ўстала і пераламала мне ногі.</i><br> – Янік Лоўт, узломшчык<br><br>Стыхійнік лёду – гэта ледзяная глыба, у якую ўдыхнулі жыццё пры дапамозе магіі. Пазбаўлены ўласнай свядомасці ці волі, ён беспярэчна паслухмяны загадам мага, які яго стварыў. А загад звычайна адзін: забі.<br>",
  "1077695_00000000": "Стыхійнікі лёду ніколі не працівяцца выкананню такога загаду і не адчуваюць пры гэтым асаблівых цяжкасцяў. Надзеленыя незвычайнай сілай, абсалютна неўспрымальныя да атрут і агню, яны з'яўляюцца вельмі небяспечнымі ворагамі. Адзінае, што можа пераважыць шалі на ваш бок у баі з такім стварэннем — гэта двімерытавая бомба. Пілавінне двімерыту аслабіць дзеянне заклёну, які ажывіў пачвару. Потым жа застанецца толькі маліцца.",
  "1077468_00000000": "Стыхійнік лёду",
  "1077859_00000000": "Парталы",
  "1077860_00000000": "Каб зачыніць <font color=\"#CD7D03\">партал</font>, кіньце ў яго <font color=\"#CD7D03\">двімерытавую бомбу</font> або падыдзіце да партала і накладзіце на яго <font color=\"#CD7D03\">Знак Ірдэн</font>.",
  "1053409_00000000": "Увагу Геральта прыцягнуў былы назіральны бастыён, які знаходзіўся на схіле гары насупраць Каэр Морэна. І, хоць крэпасць стаяла там столькі, колькі ён сябе памятае, гэты разам Геральт вырашыў прыгледзецца да яе бліжэй. Унутры ён знайшоў цэлыя статкі прывідаў: як я ўжо казаў раней, ведзьмары — нядбалыя гаспадары.<br>",
  "1053410_00000000": "Сляды, знойдзеныя Геральтам падчас даследавання крэпасці, сведчылі пра тое, што тут пасяліўся прывід хлопчыка, які некалі навучаўся ў Каэр Морэне. Яго вядзьмарская кар'ера скончылася раптоўна і досыць трагічна: натоўп фанатыкаў напаў на крэпасць і спустошыў яе.<br><br>Геральт знайшоў астанкі небаракі і пахаваў іх разам з двума мячамі: сярэбраным і стальным. Ён спадзяваўся, што гэта дасць спакой душы хлопчыка і старому бастыёну.",
  "1029388_00000000": "Даследаваць стары бастыён каля Каэр Морэн, выкарыстоўваючы пачуцце ведзьмара.",
  "1029389_00000000": "Забіць прывідаў, якія распладзіліся ў старым бастыёне.",
  "1029390_00000000": "Знайсці прыладу, якая дапаможа даследаваць бастыён.",
  "1029391_00000000": "Даследаваць стары бастыён каля Каэр Морэна, выкарыстоўваючы пачуцце ведзьмара.",
  "1029392_00000000": "Выкарыстаць лямпу Кейры, каб даследаваць стары бастыён.",
  "1029393_00000000": "Даследаваць наваколле бастыёна, выкарыстоўваючы пачуцце ведзьмара, каб знайсці астанкі хлопчыка.",
  "1029394_00000000": "Выкарыстаць лямпу Кейры, каб даведацца, што сталася з хлопчыкам.",
  "1029395_00000000": "Забраць астанкі хлопчыка.",
  "1029396_00000000": "Пахаваць астанкі хлопчыка.",
  "1029387_00000000": "Бастыён",
  "1027731_00000000": "Я знайшоў нататкі Берэнгара аб Тор'хаэрне.",
  "1027732_00000000": "Я знайшоў нататкі Берэнгара. З таго што я прачытаў, ёсць меркаванне, што ён спрабаваў выкаваць Тор'хаэрн. А ты яму дапамагаў.",
  "1027733_00000000": "Прынамсі, даваў парады… Хлопец не здолеў выкаваць мяч, але, замест таго каб пусціць мяне да кавадла, дурыў галаву роспытамі. Усё хацеў зрабіць сам, як заўжды. Ну а потым усё скончылася... бо яго чарцёж чэрці сперлі! У прамым сэнсе!",
  "1027734_00000000": "Што ты маеш на ўвазе?",
  "1027735_00000000": "Берэнгар адправіўся паляваць на чорта, які пасяліўся ў даліне за замкам. Берэнгар чамусьці ўзяў з сабой усе свае рэчы… Можа, думаў павазіцца з гэтым мячом, пасля таго як з чортам разбярэцца? Ну, ты сам ведаеш, які ён быў.",
  "1043847_00000000": "Так ці інакш, чорт аказаўся моцны. Занадта моцны. Берэнгар уцёк, а таму як бегаць з мяшком у тры пуды вагой пад пахай цяжка, прыйшлося яму ўсе свае рэчы кінуць. Чырвоны ён быў ад крыві… і ад сораму. Рота амаль не раскрываў і адразу пасля гэтай справы з'ехаў. Назаўжды.",
  "1027736_00000000": "Канец гісторыі я ведаю… А як трапіць да логава чорта?",
  "1027737_00000000": "Я ведаў, што ты гэта так не пакінеш... Прасцей за ўсё ўзяць лодку і плыць па цячэнні ракі да самага канца. Толькі глядзі. У Берэнгара, вядома, былі свае хібы, але біўся ён выдатна. Калі чорт яшчэ там, ён і табе можа лупакоў надаваць.",
  "1073446_00000000": "Знакі — Аксій",
  "1073447_00000000": "<font color=\"#CD7D03\">Знак Аксій</font> дазваляе часова<font color=\"#CD7D03\"> дэзарыентаваць</font> праціўніка.",
  "173880_201c4fa5": "Еўнух Гапен",
  "594391_00000000": "Ідзіце пакуль цэлы.",
  "594393_00000000": "Мама, якая пачвара!",
  "594395_00000000": "Зноў ён на абед спазніўся.",
  "1027397_00000000": "{Vort! } [Адыдзі!]",
  "1027399_00000000": "{Gwynn haar, tve glaeddyven... Esseath aen vatt'ghern Geralt!} [Сівыя валасы, два мячы… Ты вядзьмар Геральт!]",
  "1027405_00000000": "{Gar'ean, vatt'ghern. Va caelm. } [Асцярожна, вядзьмар, супакойся.]",
  "1027401_00000000": "{Gar'ean. } [Сцеражыся.]",
  "1027403_00000000": "{Glaeddyv vort! } [Кінь меч!]",
  "1071773_00000000": "{Va dolmaach ess iom'tha. } [Ты брыдка сябе паводзіш.]",
  "1071775_00000000": "{Ess'diccette, caelm! } [Кажу, супакойся!]",
  "1076480_00000000": "Медытацыя — адпачынак",
  "1076481_00000000": "Абярыце, як доўга Вы будзеце адпачываць з дапамогай <<GUI_Navigate>>, а потым націснеце <<GUI_Select>>",
  "166474_ce27c3a5": "Лугас Вар'ят",
  "498921_c9fa52ab": "Марак",
  "1073375_00000000": "Міні-карта",
  "1073376_00000000": "Міні-карта паказвае найбліжэйшае наваколле.<br><br>Знакам пасярэдзіне адзначаны ваша цяперашняе месцазнаходжанне і кірунак руху.",
  "1089411_00000000": "Камандзіры",
  "1089412_00000000": "У кожнай калодзе ёсць <<Color_Gwint>>Лідар<<End_Color>>. <<Color_Gwint>>Лідар<<End_Color>> валодае <<Color_Gwint>> адмысловай умеласцю<<End_Color>>, якой можна скарыстацца толькі аднойчы за бой па націску на <<GUI_GwintLeader>>",
  "563500_00000000": "Ха-а-а-а-а... Пф-ф-ф-ф.",
  "563502_00000000": "Ік!",
  "563504_00000000": "Ік-ік-ік!",
  "1077667_00000000": "<i>Мелітэле, Вялікая Маці, абарані нас ад злога, ад кіпцюроў катаканаў і насфератаў...</i><br>– фрагмент малітвы<br><br>Катакан і яго больш небяспечны сваяк, насферат, з’яўляюцца ўвасабленнем чалавечых страхаў. Яны хаваюцца ў цені. Жывуць крывёю. На выгляд нагадваюць велізарнага кажана – толькі з доўгімі ікламі і яшчэ больш доўгімі кіпцюрамі. А калі гэтага мала, дык яны яшчэ і могуць станавіцца нябачнымі.<br>",
  "1077668_00000000": "Таму ў сутычцы з катаканам трэба звяртаць асаблівую ўвагу на цень пачвары – толькі ён можа выдаць яе месцазнаходжанне, што дазволіць пазбегнуць удару або самому нанесці яго.<br><br>\nСярод іншых рысаў катакана варта згадаць няўспрымальнасць да сталёвай зброі, здольнасць да рэгенерацыі, выдатны слых і неймаверную хуткасць, якая робіць гэтага вампіра вельмі небяспечным супернікам нават для ведзьмакаў, надзеленых звышчалавечымі рэфлексамі. Зраўняць сілы можна, часова абязрухоміўшы пачвару з дапамогай Знака Ірдэн. У такі момант трэба атакаваць з усёй сілы – другога шанцу можа ўжо і не быць.<br><br>Яшчэ адной слабасцю катакана з’яўляецца ўразлівасць да сонечнага святла. На жаль, насуперак таму, што кажуць легенды, сонечныя промні не ператвараюць яго ў попел – аднак, калі сонца знаходзіцца ў зеніце, яно значна ўскладняе яго рэгенерацыю.",
  "354496_00000000": "Катаканы",
  "1084758_00000000": "Лажанне",
  "1076757_00000000": "У Велене, нягледзячы на ​​голад і спусташэнне, было шмат добрых гульцоў у Гвінт. У іх былі некаторыя каштоўныя карты, якія Геральт жадаў дадаць у сваю калекцыю, а для гэтага трэба было перамагчы іх уладальнікаў. Першым гульцом у спісе Геральта быў Крывавы Барон.<br>",
  "1078424_00000000": "У рэшце рэшт Геральт перамог усіх веленскіх майстроў гульні і атрымаў усе карты, якія хацеў.",
  "1076753_00000000": "Выйграць унікальную карту Барона.",
  "1076754_00000000": "Выйграць унікальную карту майстра лодак з вёскі Руднік.",
  "1076755_00000000": "Выйграць унікальную карту прадказальніка.",
  "1076756_00000000": "Выйграць унікальную карту Гадка з Падлесся.",
  "1076759_00000000": "Адшукаць унікальныя карты і інфармацыю аб іншых гульцах у кабінеце барона.",
  "1076752_00000000": "Гвінт: гульцы з Велена",
  "1076484_00000000": "Медытацыя — адпачынак",
  "1076485_00000000": "Каб выбраць, як доўга вы будзеце адпачываць, вызначыце час пры дапамозе <<GUI_Navigate>> і націсніце <<GUI_Select>>.<br><br>Адпачынак можна перапыніць у любы момант, націснуўшы <<GUI_Close>>",
  "1038459_00000000": "Павольны ты. Занадта павольны.",
  "1038467_00000000": "Пф-ф-ф!",
  "1038469_00000000": "Давай.",
  "1038461_00000000": "Хопіць з цябе?",
  "1038471_00000000": "Няблага.",
  "1038457_00000000": "Аа-аргх!",
  "1059818_00000000": "Не цяпер.",
  "1038463_00000000": "Геральт?",
  "1038465_00000000": "Супакойся, Воўк.",
  "577973_b534b7a5": "Шляхцянка",
  "1012210_00000000": "Ну што тут скажаш.",
  "1012208_00000000": "Знайшоў бы нармальную працу.",
  "1012205_00000000": "Кепска, кепска.",
  "1012198_00000000": "Цяжкі дзень сёння быў.",
  "1012203_00000000": "Што ты робіш?",
  "1012201_00000000": "Выратуйце!",
  "1085060_1bff3296": "Усябог",
  "1086928_00000000": "Мутагены",
  "1086929_00000000": "Чым больш умеласцяў таго ж колеру, што і мутаген, тым большая прэмія ад мутагену. Кожная ўмеласць таго ж колеру павялічвае прэмію на 100%.",
  "1055914_59c825ac": "Мядзведзь",
  "1084742_00000000": "Алхімія",
  "1210429_00000000": "Маркеры",
  "1210430_00000000": "Каб паставіць спецыяльны маркер, утрымлівайце <<GUI_PC_Open_Pin_Menu>>, потым адпусціце ды выберыце тып маркера за дапамогай <<GUI_PC_Select_Pin_Type>>. Пацвердзіце свой выбар націсканнем <<GUI_PC_Confirm_Pin_Type>>",
  "1053421_eadb132d": "Слуга",
  "1040855_67f19553": "Слуга",
  "1068173_00000000": "Я ведаў, што яна ўпартая, але паняцця не меў, што яна найме ведзьмара.",
  "1068175_00000000": "Скажам так, мяне кранулі слёзы маці.",
  "1068244_00000000": "Цяпер сканцэнтруйся і распавядзі мне ўсё, што ведаеш.",
  "1068246_00000000": "Так, спадар.",
  "1065880_00000000": "Раскажы мне ўсё.",
  "499069_00000000": "Бывай.",
  "1076844_00000000": "Бывай.",
  "1065879_00000000": "Я заплачу.",
  "1068248_00000000": "Можа, кашалёк язык развяжа.",
  "1068250_00000000": "Ты спрабуеш падкупіць імперскага афіцэра?",
  "1068252_00000000": "Менавіта так. Бо я хачу дапамагчы маці імперскага салдата. Вазьмі грошы і распавядзі ўсё, што ведаеш.",
  "1065882_00000000": "Гэты руды шчанюк служыў у назаірскай кавалерыі. Не так даўно ён і яшчэ некалькі чалавек з роты вырашылі дэзерціраваць. Я загадаў іх высачыць.",
  "1068242_00000000": "Частку мы злавілі на балоце недалёка адсюль. Астатнія ўцяклі.",
  "1065884_00000000": "Што стала з тымі, каго вы злавілі?",
  "1065886_00000000": "Мы іх павесілі па законах ваеннага часу. Але не ведаю, ці быў сярод іх той руды.",
  "1075990_00000000": "Хм... Я чакаў большай дакладнасці ад нільфгаардскага афіцэра.",
  "1075988_00000000": "Калі б я падаў рапарт, што нехта ўцёк, іх прыйшлося б пераследаваць. А ў мяне не было ні часу, ні сродкаў. Так што я напісаў, што ўсе памерлі. Усё адно яны на балотах доўга не працягнуць.",
  "1075992_00000000": "Пашукаю іх.",
  "1065873_00000000": "Ты мне дапамог, і я павінен вярнуць табе доўг. Але я не ведаю, што сталася з гэтым шчанюком.",
  "1068152_00000000": "Ад самага пачатку з ім былі праблемы. Замест мяча хацеў насіць пяро і чарніла. Увесь час штосьці крэмзаў.",
  "1068154_00000000": "Нядаўна ў іх атрадзе забілі кожнага дзясятага. Яны трапілі ў засаду на балоце — тут недалёка.",
  "1068156_00000000": "Чаму ты не сказаў пра гэта яго маці?",
  "1068158_00000000": "Па загадзе імператара мы не можам паведамляць грамадзянам аб стратах. Акрамя таго, цела мы так і не знайшлі. Можа, ён выжыў…",
  "1068160_00000000": "І ты прыйшоў за дапамогай да забойцы? Мне здавалася, у цябе больш гонару.",
  "1068162_00000000": "Хачу дапамагчы нільфгаардскай жанчыне.",
  "1068164_00000000": "А я не хачу цябе больш бачыць. Зразумела?",
  "1068177_00000000": "Ведаеш, што б было, калі б кожная маці прыехала на вайну шукаць свайго сына?",
  "1068179_00000000": "Я сустрэў толькі адну. І абяцаў ёй дапамагчы.",
  "1065878_00000000": "Буду я распавядаць нейкаму нордлінгу, што нашыя салдаты робяць…",
  "1065871_00000000": "Адна жанчына шукае сына.",
  "1068171_00000000": "Напаткаў жанчыну з Нільфгаарда, яна шукае свайго сына.",
  "1080246_bb1a1038": "Георг \"Капар\" Георгіус",
  "1055672_9a0a0bba": "Ядавіты крабапавук",
  "1055656_dcf49ee8": "Голуб",
  "1075725_00000000": "Арбалет",
  "1075726_00000000": "Націсніце <<ThrowItem>> для непрыцельнага стрэлу з арбалета. Для больш дакладнага стрэлу ўтрымлівайце <<ThrowItem>>, каб прыцэліцца, а потым адпусціце <<ThrowItem>><br><br>У акне інвентара вы можаце выбраць, якімі белтамі вы будзеце страляць. Некаторыя белты маюць асаблівыя ўласцівасці. Арбалет – гэта тактычная зброя. Ён карысны ў пэўных сітуацыях, але наносіць меншую шкоду за мячы ды Знакі.",
  "1075755_00000000": "Вынослівасць",
  "1075756_00000000": "Каб выканаць пэўныя дзеянні, патрабуецца вынослівасць. Калі вынослівасць знаходзіцца на недастатковым узроўні, выканаць дзеянне не атрымаецца.<br><br>Розныя дзеянні патрабуюць рознай колькасці вынослівасці.<br><br>Вынослівасць рэгенерыруецца аўтаматычна, і па дасягненні адпаведнага ўзроўню можна зноў выконваць дзеянні.<br><br>У гульні існуюць розныя спосабы для узмацнення рэгенерацыі вынослівасці.",
  "397222_00000000": "Вампіры",
  "1061620_00000000": "Як паэту і рамантыку, безліч разоў даводзілася мне ўсхваляць прыгажосць цела і духу многіх паненак. Аднак, калі я намагаюся апісаць усе перавагі Прысцылы, любыя квяцістыя метафары здаюцца незразумела штучнымі і пустымі ў параўнанні з яе прыродным абаяннем, талентам, чуласцю і розумам.<br><br>Прысцыла (вядомая пад псеўданімам \"Чыранка\") была надзвычай таленавітай паэтэсай і спявачкай. Прыкладна ў той час, калі адбывалася гэтая гісторыя, яна завяршала сваё трыумфальнае турнэ: ад раскошных двароў Лан Экзэтэра і Понт Ваніса праз Трэтагор і Каэльф да славутага горада Навіграда.<br>",
  "1061621_00000000": "Як толькі ён знайшоў маю Чыранку, Геральт сам меў шанец пераканацца ў яе прыгажосці і шматлікіх талентах. Бо дзякуючы менавіта ёй з'явілася на свет захапляльная п'еса, якая адначасова стала кемлівым спосабам сустрэчы з няўлоўным доплерам Дуду.<br>",
  "1061622_00000000": "Навіна аб тым, што Прысцыла сталася ахвярай брутальнага нападу, громам звалілася на мяне. Прычыны, па якіх хтосьці мог нашкодзіць такой нявіннай істоце, былі для мяне таямніцай.<br>",
  "1061623_00000000": "Прысцыла была цяжка паранена, а яе жыццё вісела на валаску. Хто б ні здзейсніў з ёй гэта, ён не заслугоўваў хадзіць па зямлі ні хвіліны даўжэй.<br>",
  "1061625_00000000": "На шчасце, дзякуючы высілкам знакамітага хірурга, Ёахіма фон Гратца, Прысцыла пачала павольна адужваць.<br><br>Веру, што пры адпаведным доглядзе, яна аднойчы верне паўнату голасу і яе спевы зноўку будуць звінець ад Яругі да Сініх Гор. Між тым, калі маё сэрца непакоілася ад самое думкі, што я мог яе страціць, я зразумеў, што яна ёсць сапраўднай міласцю майго жыцця, з якой я хачу правесці рэшту сваіх дзён.",
  "1061619_00000000": "Прысцыла",
  "170749_06037cfd": "Янэк",
  "380510_df4b8f41": "Шчытаносніца",
  "162823_ba3638da": "Енэфер",
  "172335_062f9534": "Мэнгэ",
  "1085235_00000000": "Бестыярый",
  "1085236_00000000": "Да <font color=\"#CD7D03\">Бестыярыю</font> быў даданы новы запіс аб пачвары. Націсні <<FastMenu,1>>, каб адкрыць меню і прачытаць яго.",
  "1075218_00000000": "Бестыярый",
  "1075219_00000000": "Да <font color=\"#CD7D03\">Бестыярыю</font> быў даданы новы запіс аб пачвары. Націсні <<FastMenu>>, каб адкрыць меню і прачытаць яго.",
  "472736_0e7e4ae9": "Грэтка",
  "333855_002e991d": "Цыры",
  "346758_c7f8d31d": "Стражнік",
  "1056249_f77bdfbc": "Ваяр Скеліге",
  "1210431_00000000": "Маркеры",
  "1210432_00000000": "Каб паставіць адмысловы маркер, утрымлівай <<GUI_Pad_Open_Pin_Menu>>, пасля выкарыстай <<GUI_Pad_Select_Pin_Type>>, каб выбраць тып маркера. Адпусці <<GUI_Pad_Open_Pin_Menu>>, каб пацвердзіць выбар.",
  "590126_beeb5e3d": "Людвіг",
  "1073460_00000000": "Сярэбраны Меч",
  "1073461_00000000": "Каб схаваць у ножны сярэбраны меч, націсніце <<SwordSheathe>>.",
  "1076772_00000000": "Мігценне",
  "1076773_00000000": "Зацісніце <<CiriSpecialAttack>>, каб атакаваць некалькі (не больш за пяць) сапернікаў.<br><br>Чым даўжэй націснута кнопка, тым больш радыус дзеяння атакі.",
  "1060725_00000000": "Прымаўка \"якое дрэва, такі клін\" добра адпавядала першынцу Краха. Малады Х'ялмар пайшоў ў бацьку як постаццю, так і натурай. Меркавалася, што ён меў добрыя шанцы здабыць не меншую вядомасць і славу.<br><br>Плячысты і спраўны баец з задаткамі выдатнага ваяра, яго харызма і шалёная бравада маглі расхваляваць усю скелігскую моладзь, якая прагнула здабычы і гонару.<br>",
  "1060726_00000000": "Усе гэтыя якасці зрабілі Х'ялмара відавочным кандыдатам на каралеўскі трон. Спадчыннік роду ан Крайтэ без ваганняў вылучыў сваю кандыдатуру, потым рушыў на Ундвік, каб даказаць свой гераізм у бойцы з легендарным ледзяным волатам.<br>",
  "1060727_00000000": "Х'ялмар дамогся свайго. Змагаўся плячо ў плячо з ведзьмаром і перамог бязлітаснага волата з Ундвіка.<br>",
  "1060728_00000000": "Хаця гэта ягоная сястра была абранай да панавання на Скеліге, Х'ялмар не меў на яе крыўды і намагаўся падтрымліваць яе ўладу, тым самым праяўляючы палітычную сталасць.<br>",
  "1060729_00000000": "Малады ан Крайтэ зноў даказаў сваю вартасць, калі разам з ведзьмаром адпомсціў за забойства гасцей на сумна вядомай \"крывавай бяседзе\" у Каэр Трольдэ і такім чынам змыў ганебны цяжар са свайго роду.<br>",
  "1060730_00000000": "Усе гэтыя дасягненні пераканалі скелігчан, што Х'ялмар варты таго, каб стаць каралём. Нягледзячы на ​​​​тое, што малады кіраўнік выйдзе з ценю бацькі толькі праз некаторы час, большасць жыхароў вострава, безумоўна, былі задаволеныя такім выбарам.<br>",
  "1060732_00000000": "У спіс слаўных дасягненняў маладога чалавека, безумоўна, варта ўключыць той факт, што ён без ваганняў падтрымаў Геральта, стаўшы на абарону Цыры і Каэр Морэна па яго закліку.<br>",
  "1060733_00000000": "Імпэтнасць Х'ялмара ўрэшце аказалася ягонай загубай. Малады ан Крайтэ сканаў разам са сваёй сястрой падчас адной з першых атак на нільфгаардскі флот.<br>",
  "1060724_00000000": "Х'ялмар ан Крайтэ",
  "1072951_00000000": "Рух",
  "1072952_00000000": "Нахілі <<GI_AxisLeft>>, каб пачаць рух.",
  "1076686_00000000": "Інгрэдыенты",
  "1076687_00000000": "Каб стварыць прадмет, трэба адпаведныя <font color=\"#CD7D03\">інгрэдыенты</font>.",
  "1004190_8f1deac7": "Арэк",
  "1086958_00000000": "<br>Што было далей, няцяжка здагадацца. Могілкавая баба сканала на тым самым могільніку, які дагэтуль служыў ёй месцам кармлення — а ейнае цела было закапана ў магілцы, якую тая сама і разрыла.",
  "1087393_00000000": "<i>Нешта тут гатуюць. Гэта, падобна… дзіцячая галёначная косць.</i><br>— Геральт з Рывіі<br>",
  "1081343_00000000": "Хоць могілкавыя бабы часам і атакуюць людзей, звычайна яны кормяцца гнілымі астанкамі, якія выкопваюць з магіл. Аднак некаторыя з часам падбіраюцца да хат, крадуць дзяцей і забіваюць старых. Уласна такая пачвара і пачала мучыць Заліп'е.<br><br>Вядзьмар ведаў, што бой з той пачварай будзе складаны: трэба сцерагчыся моцных кіпцюроў, якімі могілкавая баба можа прабіць любы блок, і доўгага ядавітага языка. Ён таксама разумеў, што яе атакі будуць настолькі імклівымі, што нават яго ўзмацнённых мутацыямі рэфлексаў можа бракаваць — то-бок, прыйдзецца карыстацца Знакам Ірдэн.",
  "1081342_00000000": "Жальніца",
  "1114610_00000000": "Дадатковы кантэнт",
  "1059578_c594a308": "Прэбен",
  "1078458_269b9340": "Белая Дама",
  "491843_0030f394": "Валацуга",
  "1206771_00000000": "Узмоцненыя сінапсы",
  "1206772_00000000": "Мутацыя <font color=\"#CD7D03\">Узмоцненыя сінапсы</font> паляпшаецца аўтаматычна, калі ты развіваеш іншыя мутацыі. З часам яна разблакіруе <font color=\"#CD7D03\">дадатковыя ячэйкі ўмеласцяў</font>.",
  "503433_00000000": "Адзінаццаць бяром, дваццаць тры ў галаве…",
  "1000618_00000000": "На сажань квадратны выпадзе дзвесце дзевяноста восем з паловай кварт дажджу.",
  "503435_00000000": "Новую прыладу вынайшлі, што робіць катаванне настолькі невыносным…",
  "576260_00000000": "…што пасля вогнішча падаецца збаўленнем.",
  "503437_00000000": "Тых, што схаваліся на старым складзе, жыўцом не ўзялі.",
  "503449_00000000": "Я не хачу чуць гэта.",
  "503451_00000000": "Толькі б гэта не дайшло да брацтва…",
  "507323_00000000": "Ведаеш, каму ўдалося ўцячы з Навіграда?",
  "507325_00000000": "Прабачце, але я адмаўляюся адказваць на гэта пытанне.",
  "503439_00000000": "Вітанні!",
  "503443_00000000": "Славуты Белы Воўк, я схіляюся перад табой.",
  "503445_00000000": "Магу табе неяк дапамагчы?",
  "503441_00000000": "Як маеcся?",
  "503447_00000000": "Ходзяць чуткі што гэта ты забіў Фольтэста. Цяпер чарга Радавіда?",
  "503557_00000000": "Ведаў я аднаго чарадзея, які цярпець не мог ведзьмароў. Зваўся ён Істрэд. Так-так. Вал Істрэд.",
  "503559_00000000": "Ну а куды?!",
  "503561_00000000": "Зараз, хвілінку…",
  "503563_00000000": "Прашу, не трэба…",
  "1225009_00000000": "Новы камплект даспехаў — «Белы Тыгр Захаду»",
  "1225008_00000000": "Вы можаце атрымаць гэты набор рыштунку з куфра ў Вызіме пасля сустрэчы з Енэфер.",
  "1027329_00000000": "Гэта Чорных віна, гэтыя залевы і буры.",
  "1027331_00000000": "Дзень добры.",
  "1027333_00000000": "Будзьма!",
  "1027335_00000000": "Гэй, вядзьмар? Трэба штосьці?",
  "1027343_00000000": "Як паляваць на такога, эм, грыфона?",
  "1027337_00000000": "Эх ты, цюця!",
  "1027339_00000000": "Не буду я г-г-гутарыць з узброеным бандытам!",
  "1027341_00000000": "Людзі добрыя-я! Забіва-аю-юць!",
  "1086191_00000000": "Бой",
  "1086192_00000000": "Ад закутых у панцыр рыцараў да бесцялесных зданяў і волатаў, якія руйнуюць усё на сваім шляху, — ведзьмары павінны быць гатовыя змагацца з пачварамі і людзьмі ўсякага роду. Для гэтага яны выкарыстоўваюць розную зброю і спецыяльныя прыёмы.<br><br>Асноўнай зброяй ведзьмара з'яўляюцца <font color=\"#CD7D03\">мячы</font>: стальны (для бою з людзьмі і жывёламі) і сярэбраны (для забойства пачвар).<br><br>Акрамя таго, кожны вядзьмар валодае простай формай баявой магіі. Вядзьмарскія <font color=\"#CD7D03\">Знакі</font> не такія моцныя, як заклёны чарадзеяў, затое іх можна накладваць вельмі хутка простымі рухамі адной рукі, што бывае вельмі карысна ў баі.<br><br>Таксама ведзьмары знаёмы з асновамі <font color=\"#CD7D03\">алхіміі</font>. Яны ўмеюць рабіць моцныя эліксіры, бомбы і алей для клінка. Гэтыя сродкі нярэдка вырашаюць зыход бітвы з больш моцнымі або хуткімі сапернікамі.",
  "1083239_00000000": "Аднак знайсці мяне было няпроста, паколькі, як даведаўся вядзьмар, я перайшоў дарогу дзялкам навіградскага злачыннага свету — і знік.<br><br>У рэшце рэшт Геральт высветліў, што я трапіў у засценкі храмавай стражы.<br><br>З дапамогай сяброў вядзьмар здолеў вызваліць мяне — і правільна зрабіў, таму што я ведаў, што здарылася з Цыры. На жаль, дзяўчыны ўжо не было ў горадзе. Ратуючыся ад пераследу граміл, а затым патрапіўшы ў акружэнне храмавай стражы, Цыры вымушана была тэлепартавацца. Куды яна трапіла? Гэтага я тады яшчэ не ведаў.",
  "1079383_00000000": "Уцёкі з горада. Цыры ўцякае ад праследавацеляў",
  "1046735_798f9bd2": "Пасланец",
  "523355_00000000": "Збіраўся, збіраўся — і разабраўся.",
  "523363_00000000": "Шо вылупіўся?!",
  "523373_00000000": "Вы чаго тут страцілі?",
  "523357_00000000": "Ну, чаго табе?",
  "523361_00000000": "*кашляе*",
  "523371_00000000": "Што, як?",
  "523359_00000000": "Аа.",
  "523365_00000000": "Гэй!",
  "523367_00000000": "Не забівайце…",
  "523369_00000000": "Багі…",
  "1086322_00000000": "Спецыяльныя атакі",
  "1086323_00000000": "Актывацыя некаторых умеласцяў робіць даступнымі спецыяльныя атакі. <br><br>Каб правесці спецыяльную хуткую атаку, зацісніце <<SpecialAttackWithAlternateLight>>.<br>Каб правесці спецыяльную моцную атаку, зацісніце <<PCAlternate>> і <<SpecialAttackWithAlternateLight_mod>>",
  "1086329_00000000": "Другі рэжым Знакаў",
  "1086330_00000000": "Некаторыя ўмеласці дазваляюць выкарыстоўваць <font color=\"#CD7D03\">другі рэжым</font> Знакаў.<br><br>Каб накласці Знак у другім рэжыме, зацісніце <<CastSignHold>>",
  "163804_06860285": "Сірэна",
  "1075273_00000000": "Мячы",
  "1075274_00000000": "Супраць гэтага ворага патрэбен не стальны, а <b>сярэбраны</b> меч. Сачыце за колерам варожага індыкатара здароўя!",
  "1012122_00000000": "Цьфу!",
  "1012120_00000000": "Гэй!",
  "1012118_00000000": "Гмм...",
  "1012116_00000000": "З глузду з'ехаў?!",
  "1012114_00000000": "Дапамажыце!",
  "391431_00000000": "Вітанні.",
  "391433_00000000": "Сур'ёзная зброя.",
  "555748_00000000": "Э?",
  "391435_00000000": "Та-ак?",
  "1042937_00000000": "Чорныя не даюць выйсці ў мора, прыйдзецца больш дзічыны лавіць…",
  "1042939_00000000": "Фрэя, сцеражы каралеву!",
  "1042941_00000000": "Фрэя, сцеражы караля!",
  "555734_00000000": "Хр-р-р-рк, цьфу!",
  "391439_00000000": "Халера.",
  "391437_00000000": "Гаўно…",
  "555738_00000000": "Ратуйся хто можа!",
  "391441_00000000": "Сабачая кроў!",
  "391443_00000000": "Вось халера!",
  "391445_00000000": "Халера!",
  "555732_00000000": "Спадзяюся, старая схавала дубленыя шкуры.",
  "552833_00000000": "Пачвара ці не, але штосьці злое ў гушчары сядзіць. Людзей забівае.",
  "552835_00000000": "І не заяц вушасты жа, і не ласіха якая-небудзь шалёная.",
  "552844_00000000": "На паляванне б лепей са мной выбраліся, а не плёткі паўтаралі.",
  "552846_00000000": "Сапраўды хочаш яго пакінуць?",
  "552848_00000000": "Ну… Бадай што, не.",
  "555736_00000000": "Халера.",
  "555740_00000000": "Зара я табе тваю белую зяпу наб'ю…",
  "555750_00000000": "Я насцу на тваю магілу!",
  "555752_00000000": "Вось жа курва!",
  "555742_00000000": "Заб'ю.",
  "555744_00000000": "Трэба… яго… разам!",
  "555746_00000000": "Хавайцеся!",
  "166464_6b6c07cf": "Донар ан Хіндар",
  "1055037_6ba32444": "Салодкая Аннэке",
  "572514_00000000": "Ці бачыў ты Белага Кіта?",
  "572516_00000000": "Дабрыдзень!",
  "572520_00000000": "Ты не з Нільфгаарда, праўда?",
  "572518_00000000": "А мой бацёк б'е Чорных.",
  "572522_00000000": "Асцярожней.",
  "572524_00000000": "Ыыы, бо паклічу бацю!",
  "572526_00000000": "Матуля!",
  "572528_00000000": "Будзьма!",
  "572530_00000000": "Калі ты мне вернеш маю вуду?",
  "572532_00000000": "Уф, зноў ілье?",
  "503840_9c7cfb84": "Ронвід з Малога Логу",
  "1083710_00000000": "Торг",
  "1083711_00000000": "Каб запатрабаваць больш высокую ўзнагароду, абярыце суму з дапамогай <<Mouse>> і націсніце <<IK_LeftMouse>> для пацверджання.<br><br>Калі суразмоўца прыме вашу прапанову, вы дамовіліся. <br><br>Калі вы запатрабуеце занадта шмат, ваш суразмоўца будзе <font color=\"#CD7D03\">незадаволены</font>. Не гандлюйцеся да ўпору, інакш ён <font color=\"#CD7D03\">спыніць перамовы</font>!",
  "395514_00000000": "Дабрыдзень.",
  "395516_00000000": "Вітаю.",
  "395522_00000000": "Так?",
  "395518_00000000": "Га?",
  "1042869_00000000": "Моцна вы з Х'ялмарам таго ледзянога вырадка ўрабілі!",
  "1042871_00000000": "Волат волатам, але што з Чорнымі на Ундвіку?",
  "543147_00000000": "Пфф…",
  "395520_00000000": "Экхм.",
  "395526_00000000": "Адыходзім!",
  "395524_00000000": "Адступаць!",
  "395528_00000000": "За мной!",
  "543145_00000000": "Кепскае надвор'е.",
  "546481_00000000": "Пра Удальрыка шмат што гавораць. Нібыта ён уночы з багамі гутарыць, вось як мы з табой…",
  "546483_00000000": "Што гэта?",
  "546485_00000000": "А ты ведаеш, што ад яго зацяжарыла служанка ярла?",
  "546487_00000000": "Пакінь мяне ў спакоі, ну?",
  "543149_00000000": "Ну!",
  "543151_00000000": "Схавай гэта. Па-добраму раю.",
  "543153_00000000": "Адыходзім!",
  "543760_00000000": "Хопіць з цябе?!",
  "543720_00000000": "Зараз я скончу твае пакуты!",
  "543764_00000000": "Хэмдаль!",
  "543154_00000000": "Дарэмна гэта ты.",
  "543156_00000000": "Сурочыць нас хоча, падла!",
  "543762_00000000": "Смерць!",
  "1029622_00000000": "Эх…",
  "1029581_00000000": "Вядзьмар…Цьфу, адно няшчасце ад іх!",
  "1029579_00000000": "У аднаго мячы за спінай, другі ў зубах сякерай калупае… Варвары.",
  "1029626_00000000": "Зброя! Зброя!",
  "1029628_00000000": "Ну?",
  "1029583_00000000": "Скаціна!",
  "1029630_00000000": "Злітуйся!",
  "563468_00000000": "Эххх…",
  "563470_00000000": "*адхаркваецца*",
  "563472_00000000": "Экхе, кхе. Цьфу!",
  "573413_00000000": "Ненавіджу працаваць пад дажджом.",
  "573415_00000000": "Таму і не працую.",
  "573959_00000000": "Блёкату аб'еліся! Каб прыстойны чалавек, ды на кававай гушчы варажыў?",
  "573961_00000000": "Вось за гэта яго і спалілі!",
  "573963_00000000": "Ён прызнаўся, што гэта яго дзіця! Ну, прынамсі, так кажуць.",
  "576455_00000000": "І ты ў гэта верыш?",
  "573965_00000000": "Чуў, чуў пра гэта.",
  "573469_00000000": "Вітаю, вітаю. Рыгаць цягне...",
  "1032884_00000000": "На Скеліге новы кароль? І што цяпер? Нікому на астравах нельга давяраць!",
  "573475_00000000": "Можна ўцячы ад шторму, але не ад піратаў са Скеліге.",
  "573487_00000000": "Не ведаю, што ты шукаеш, але тутака ты гэтага не знойдзеш.",
  "573471_00000000": "Дайце пажыць.",
  "573473_00000000": "Чаго ад мяне хочаце?",
  "573485_00000000": "Заняты я. Працую.",
  "573477_00000000": "Куды?! Халера!",
  "573479_00000000": "Самы разумны, га? Стража! Стража!",
  "573482_00000000": "А божухна!",
  "1018782_00000000": "Паклічце стражнікаў!",
  "1054684_b5e4a681": "Глена",
  "588835_00000000": "Сёлета яны не прыйдуць.",
  "588837_00000000": "Хто такія? Я ледзь бачу…",
  "1084776_0570a4d2": "Стыхійнік лёду",
  "175254_45ceb561": "Ірэн Рэнар",
  "370454_00000000": "Пагаварыць з Цесаком.",
  "370455_00000000": "Абдумаць прапанову аб супрацоўніцтве з Цесаком у пошуках Вырадка Малодшага.",
  "370456_00000000": "Знішчыць рынг Вырадка Малодшага.",
  "370457_00000000": "Знішчыць казіно Вырадка Малодшага.",
  "370458_00000000": "Знішчыць майстэрню па вырабу шкур, якая належыць Вырадку Малодшаму.",
  "370459_00000000": "Пагаварыць з Цесаком.",
  "1083764_00000000": "Спаткацца з красналюдамі Цесака каля казіно.",
  "1083765_00000000": "Спаткацца з красналюдамі Цесака каля арэны.",
  "1050852_00000000": "У гарадской лазні Навіграда Геральт выпадкова трапіў на сход мясцовай вярхушкі крымінальнага свету. Мімаволі зрабіўшыся ўдзельнікам размовы, ён даведаўся аб канфлікце паміж трыумвіратам, які складаўся з Караля Жабракоў, Сігі Ройвена і Цесака, ды Вырадкам Малодшым, якога падтрымлівалі невядомыя сілы. У вайне за ўплыў і тэрыторыі асабліва лютым ворагам Вырадка быў Цясак, і менавіта ён зрабіў прапанову Геральту. Вядзьмар, які і сам шукаў Вырадка Малодшага, вырашыў аб'яднацца з людзьмі Цесака, бо, як усім вядома, заўсёды лепш мець кампанію, незалежна ад таго, куляеце вы чарачку або знаходзіцеся ў самым цэнтры вайны бандыцкіх кланаў.<br>",
  "1050853_00000000": "Пошукі Вырадка Малодшага ў кампаніі людзей Цесака не далі вынікаў, але нельга сказаць, што дзень быў змарнаваны. Вядзьмар знішчыў некалькі грамадскіх будынкаў, мімаходам забіўшы даволі шмат людзей, якія ахоўвалі тыя будынкі. Гэта дало яму досыць добрае ўяўленне пра паўсядзённае жыццё крымінальнага свету Навіграда і яго праблемы. Узбагаціўшыся гэтымі ведамі, Геральт працягнуў пошукі Вырадка – у адзіноце.",
  "370453_00000000": "Банды Навіграда",
  "1051292_00000000": "Енэфер папрасіла — ці, хутчэй, калі я магу быць цалкам шчырым з табой, дарагі чытач, загадала — каб Эскель упаляваў для яе вілахвоста. Чарадзейцы спатрэбіўся інгрэдыент з цела гэтай небяспечнай пачвары. Геральт вырашыў, што два ведзьмара лепш, чым адзін, і з яго дапамогай Эскель скончыць паляванне хутчэй. Але спачатку трэба было знайсці самога Эскеля...<br>",
  "1051293_00000000": "Паляванне ўдалося. Традыцыйным і, па праўдзе кажучы, не надта вытанчаным метадам двое ведзьмароў спачатку выманілі вілахвоста, а потым, калі паранены звер паспрабаваў уцячы, дабілі пачвару ў яе агідным логаве. Такім чынам яны здабылі неабходныя Енэфер інгрэдыенты і, што не менш важна, паспелі нагнаць упушчанае — Эскель і Геральт не бачыліся шмат гадоў.",
  "169275_00000000": "Прайсці па слядах Эскеля, выкарыстоўваючы пачуцце ведзьмара.",
  "374836_00000000": "Высачыць Эскеля, выкарыстоўваючы пачуцце ведзьмара.",
  "169274_00000000": "Пашукаць сляды Эскеля каля Каэр Морэна, выкарыстоўваючы пачуцце ведзьмара.",
  "526683_00000000": "Агледзецца навокал у пошуках слядоў Эскеля, выкарыстоўваючы пачуцце ведзьмара.",
  "526689_00000000": "Ісці па слядах Эскеля, выкарыстоўваючы пачуцце ведзьмара.",
  "526688_00000000": "Ісці на пах, выкарыстоўваючы пачуцце ведзьмара.",
  "526671_00000000": "Пашукаць сляды Эскеля побач з яго канём, выкарыстоўваючы пачуцце ведзьмара.",
  "370083_00000000": "Ісці па слядах, якія пакінуў конь Эскеля, выкарыстоўваючы пачуцце ведзьмара.",
  "370448_00000000": "Ісці па сцежцы разам з Эскелем.",
  "386374_00000000": "Вярнуцца да Эскеля, пазбягаючы вілахвоста.",
  "384665_00000000": "Агледзець наваколле.",
  "515831_00000000": "Узяць мозг вілахвоста.",
  "464547_00000000": "Пагаварыць з Эскелям.",
  "527067_00000000": "Увайсці ў логава вілахвоста.",
  "527058_00000000": "Вярнуцца ў Каэр Морэн.",
  "527147_00000000": "Вярнуцца ў лагер Эскеля.",
  "527066_00000000": "Знайсці і забіць вілахвоста.",
  "384724_00000000": "Біцца з вілахвостам.",
  "526864_00000000": "Дагнаць вілахвоста.",
  "527068_00000000": "Прайсці па крывавым следзе вілахвоста, выкарыстоўваючы пачуцце ведзьмара.",
  "516593_00000000": "Даехаць да Каэр Морэна раней за Эскеля.",
  "536255_00000000": "Падысці да Эскеля.",
  "1050688_00000000": "Каб прынадзіць вілахвоста...",
  "1059654_00000000": "Мы з Геральтам даўно ведалі гэтую таямніцу: Шапэль, намеснік па справах бяспекі храма Вечнага Полымя, памёр шмат гадоў таму, і яго замяніў доплер, які прыняў цалкам такое жа аблічча. Нікому мы не сказалі пра тое, што здарылася ні слова, бо падмена гэтая ўсім была на карысць. Доплер аказаўся стварэннем разважлівым, пазбаўленым уласцівай яго папярэдніку жорсткасці, і гэта палегчыла жыццё шматлікім навіградцам.<br><br>Да няшчасця, менавіта міралюбнасць ілжэ-Шапэля і выклікала падазрэнне, калі пачаліся ганенні на чарадзеяў. Доплер быў выкрыты, арыштаваны і спалены на вогнішчы дзеля вялікай славы Вечнае Полымя.",
  "1059653_00000000": "Шапэль",
  "171275_153b09ff": "Карл Варэзе",
  "1029465_00000000": "Але ж і смярдзіць той Навіград…",
  "1029469_00000000": "Гэй! Не чапай мяне!",
  "1029463_00000000": "Чорныя за ракой, а ў горадзе ані салдату…",
  "1029467_00000000": "Рабаўнікі ў горадзе! Скандал!",
  "1029471_00000000": "Гэй, ты!",
  "1029473_00000000": "Раны святога Лебяды!",
  "480252_00000000": "Лье і лье.",
  "480254_00000000": "Ты ведаеш, што эльфы ходзяць па Навіграду і прадаюць фістэх дзецям?!",
  "480256_00000000": "Гэта поўная бздура!",
  "480258_00000000": "А ты ў гэта верыш…",
  "480260_00000000": "Так.",
  "480262_00000000": "Ты заўтра наведаеш таго п'яніцу?",
  "480470_00000000": "Бывай здароў!",
  "480472_00000000": "Але напужаў мяне!",
  "504571_00000000": "Так, прыгажун?",
  "480468_00000000": "Няхай табе пашанцуе!",
  "1033581_00000000": "Бачыла я \"Выратаваны падменнік, або Трыумф ведзьмара\" — гэта было захапляльна!",
  "1033579_00000000": "Ваша выступленне ў \"Уратаванні з Доплерам\" проста ў-ра-зі-ла!",
  "480474_00000000": "Нібыта дзівак, а кабеты вочы не адводзяць.",
  "504573_00000000": "Ты, відаць, закруціў не адну галаву. Так, прыгажун?",
  "480476_00000000": "Гэй, гэй!",
  "480482_00000000": "Чорт цябе бяры!",
  "480484_00000000": "Багі, ратуйце!",
  "480486_00000000": "Выслухай нас.",
  "480488_00000000": "Ох, калі б у майго старога не была змяя ў кішэні…",
  "1019003_00000000": "Рабаўнік! Ратуйце!",
  "1055108_4ebf615c": "Ёрульф Расамаха",
  "1140047_00000000": "Заклінанне — прадметы",
  "1140048_00000000": "Тут паказаны прадметы на якія можна накласці заклінанне.<br>Заклінаць можна толькі рэчы з трыма ячэйкамі для паляпшэння.",
  "477182_9c5e9d7f": "Лэйф",
  "1087535_00000000": "Ежа",
  "1087536_00000000": "Пстрыкніце па ўкладцы <font color=\"#CD7D03\">інвентар</font>.",
  "1036859_00000000": "Не пужай мне дзетак.",
  "1036863_00000000": "Дзе твае манеры?!",
  "1036861_00000000": "Ты гультай!",
  "1212930_00000000": "Развіццё персанажа",
  "1212931_00000000": "Не забывай размяркоўваць свае <font color=\"#CD7D03\">свабодныя пункты ўмеласцяў</font>!",
  "557221_00000000": "Прайсці праз партал.",
  "559042_00000000": "Трымацца побач з Кейрай, не пакідаючы магічнага шчыта.",
  "559054_00000000": "Забіць істот, якія выходзяць са шчыліны.",
  "559067_00000000": "Ісці за Кейрай.",
  "591238_00000000": "Агледзець наступны пакой з дапамогай пачуцця ведзьмара.",
  "1049664_00000000": "Выкарыстаць пачуцце ведзьмара і даследаваць пакой.",
  "560032_00000000": "Запаліць агні ў правільнай паслядоўнасці.",
  "371943_00000000": "Адшукаць Кейру Мец.",
  "1004169_00000000": "Выйсці з тунэлю.",
  "557015_00000000": "Ісці за Кейрай Мец.",
  "557017_00000000": "Прайсці праз партал Кейры Мец.",
  "557023_00000000": "Адшукаць Кейру Мец з дапамогай пачуцця ведзьмара.",
  "170225_00000000": "Выбрацца з памяшкання.",
  "557026_00000000": "Знішчыць норы пацукоў Знакамі альбо бомбамі.",
  "559117_00000000": "Падыйсці да Кейры Мец.",
  "557042_00000000": "Абшукаць пакой з дапамогай пачуцця ведзьмара.",
  "557118_00000000": "Прайсці праз партал.",
  "170222_00000000": "Адшукаць інфармацыю наконт Цыры з дапамогай пачуцця ведзьмара.",
  "559087_00000000": "Перамагчы ваяра Дзікага палявання.",
  "477354_00000000": "Адшукаць выйсце з развалін.",
  "557214_00000000": "Рушыць услед за ваярамі Дзікага палявання.",
  "560015_00000000": "Перамагчы стражніка.",
  "334883_00000000": "Сустрэцца з Кейрай Мец каля ўкрыцця эльфаўскага чарадзея.",
  "1035275_00000000": "Выкарыстоўваючы пачуцце ведзьмара, знайсці што-небудзь звязанае з Кэлпі - канём Цыры.",
  "1035276_00000000": "Вярнуцца да Кейры.",
  "1035277_00000000": "Абшукаць памяшканне разам з Кейрай Мец.",
  "591860_00000000": "З дапамогай пачуцця ведзьмара знайсці, як актываваць партал.",
  "1054120_00000000": "Забіць істот, якія выходзяць са шчыліны.",
  "1054121_00000000": "Забіць істот, якія выходзяць са шчыліны.",
  "1057714_00000000": "Знайсці праход углыб падзямелля.",
  "1061274_00000000": "Агледзець эльфаўскія разваліны і адшукаць інфармацыю пра мага.",
  "1061275_00000000": "Даследаваць разваліны і ісці за сімвалам ластаўкі.",
  "1061305_00000000": "Працягваць даследаваць разваліны і ісці за сімвалам ластаўкі.",
  "1077986_00000000": "Выкарыстаць Вока Нехалены, каб развеяць ілюзію.",
  "1080221_00000000": "Ісці за ваярамі Дзікага палявання.",
  "1049711_00000000": "Геральт не ведаў, дзе ў Велене скрывалася Цыры, але з дапамогай Кейры Мец натрапіў на след эльфаўскага чарадзея, які таксама шукаў падапечную ведзьмара. Геральт і Кейра разам вырушылі да ўкрыцця таямнічага эльфа. Геральт спадзяваўся, што ў яго атрымаецца пагаварыць з чарадзеям і даведацца больш пра лёс Цырылы Фіёны. Кейра жа хацела вырашыць свае ўласныя справы.<br>",
  "1049712_00000000": "Ледзь толькі вядзьмар і чарадзейка ўвайшлі ў падзямелле, у якім хаваўся эльф, як напаткалі на ворага. Апярэдзіўшы Геральта і Кейру, ва ўкрыццё чараўніка патрапілі ваяры Дзікага палявання. Яны таксама высочвалі Цыры.<br>",
  "1049713_00000000": "Дзікае паляванне апярэдзіла нашых герояў дзякуючы магіі навігатара, які мог пераносіць воінаў з месца на месца. Геральт і Кейра напэўна не змаглі б хутка адшукаць дарогу, калі б не наткнуліся на марфатычныю праекцыю — вобраз чарадзея, які гаварыў і рухаўся. Таямнічы эльф звяртаўся да Цыры, накіроўваючы яе на правільны шлях. Ён называў дзяўчыну Зіраэль — Ластаўка, — што сведчыла аб іх даўнім сяброўстве. Пачуўшы запіс, Геральт зразумеў, што да мэты яго павядуць нанесеныя на сцены выявы ластаўкі.<br>",
  "1049714_00000000": "Але дарога праз падзямелле была няпростай. Маг усталяваў мноства пастак, абысці якія магла толькі Цыры. Але не тыя, хто бы гнаўся за ёй.<br>",
  "1049715_00000000": "Нарэшце Геральт і Кейра дагналі ваяроў Дзікага палявання і пачалі наступаць ім на пяты.<br>",
  "1049716_00000000": "Пераследнікі Цыры не знайшлі ні дзяўчыны, ні чарадзея. Яны сышлі ні з чым, пакінуўшы ў сутарэннях аднаго ваяра, які павінен быў заняцца Геральтам і Кейрай. Аднак нашы героі справіліся і з гэтай перашкодай. Перамога над ваяром Дзікага палявання аказалася бясплоднай, паколькі Геральт не адшукаў ні чарадзея, ні Цыры. Адзінае, што заставалася ведзьмару, - гэта падказкі, пакінутыя наступнай марфатычнай праекцыяй.<br>",
  "1049717_00000000": "Дзякуючы марфатычнай праекцыі вядзьмар зразумеў, з кім у рэчаіснасці пасварылася Цыры. Гендрык не ведаў усёй праўды: антаганісткай Цыры была зусім не ведзьма з Падлесся. Гаворка ішла нават не пра адну, а пра некалькі адразу: Цыры перайшла дарогу ведзьмам з Крывуховай Багны. Кім яны былі і што здарылася ў самым сэрцы балот — пра гэта, шаноўны чытач, ты даведаешся зусім хутка, калі не адкладзеш у бок мой сціплы том успамінаў.",
  "335171_00000000": "Навобмацак",
  "1087531_00000000": "Ежа",
  "1087532_00000000": "З'ешце што-небудзь, каб аднавіць здароўе. <br><br>Націсніце <<FastMenu>> і адкрыйце меню гульні.",
  "1087329_00000000": "Рамеснікі",
  "1087330_00000000": "Рамеснікі могуць ствараць для цябе розныя прадметы — відавочна, за пэўную аплату.<br><br>Збройнікі<<ICO_Smith>> куюць зброю.<br><br>Броннікі<<ICO_Armorer>> робяць браню.<br><br>Калі знойдзеш чарцёж, аддай яго рамесніку адпаведнага <font color=\"#CD7D03\">тыпу</font> і <font color=\"#CD7D03\">узроўню майстэрства</font>, каб стварыць прадмет.",
  "1075658_00000000": "Людзі бываюць надзвычай жорсткімі, асабліва да прадстаўнікоў іншых рас. Вядзьмар не аднойчы бачыў, як людзі здзекуюцца з нелюдзяў. Тым разам ён быў сведкам асабліва жудаснай сцэны — група галаварэзаў хацела спаліць эльфку жыўцом.<br>",
  "1075659_00000000": "На шчасце, вядзьмар здолеў перамагчы бандытаў і выратаваць эльфку. Шкада, што Геральт не можа быць усюды і не кожная ахвяра расізму можа разлічваць на яго дапамогу.",
  "1077097_00000000": "Перамагчы бандытаў.",
  "1075661_00000000": "Расчысціць праход і вызваліць эльфку.",
  "1077098_00000000": "Пагаварыць з ацалелым.",
  "1077096_00000000": "Смерць у агні",
  "503377_00000000": "А-а-ах.",
  "503379_00000000": "Ён выбухнуў сам сябе. Разумееш? Выбухнуў. І разам з сабой забраў…",
  "503381_00000000": "Чатырох паляўнічых, трох Стражнікаў, жабрака. І сабаку.",
  "503569_00000000": "А калі гэта праўда і адзін з нас прадаўся Радавіду?",
  "503383_00000000": "Досыць.",
  "503571_00000000": "Не думаў, што скажу гэта, але нам застаецца хіба што маліцца.",
  "507319_00000000": "А чарадзея, які хаваўся ў Сярэбраным Горадзе, злавілі? Як думаеш?",
  "503391_00000000": "Спадар?",
  "503393_00000000": "Пакінь мяне ў спакоі.",
  "503395_00000000": "Муціраваны забойца пачвар — выдатны прыклад генетычнай інжынерыі…",
  "503397_00000000": "Белыя валасы — вынік аберацыі падчас Выпрабавання Травамі, праўда?",
  "503401_00000000": "Мусім быць моцнымі разам!",
  "503385_00000000": "Не штурхайся.",
  "503387_00000000": "Меч тут не… патрэбны…",
  "503389_00000000": "Годзе!",
  "507321_00000000": "Вы сапраўды хочаце гэта абмеркаваць?",
  "503399_00000000": "Дабрыдзень.",
  "1068037_00000000": "[EN] [PL] You can skip this phase. Addfact(skip)",
  "1068038_00000000": "[EN] [PL] You can restart whole quest state. Addfact(\"restart\")",
  "1208473_00000000": "Інвентар — укладкі",
  "1208474_00000000": "На гэтай укладцы знаходзяцца алей, эліксіры і бомбы.",
  "1072947_00000000": "Рух — асновы",
  "1083238_00000000": "Трыс не здолела дапамагчы Геральту, але накіравала яго да Корын Тылі - анейраманткі, якая значна дапамагла у вышуку зніклых. <br><br>Дзякуючы Корын Тылі, ведзьмар ўбачыў, як Цыры сустракаецца са мной, то-бок з Казяльцом. Так Геральт даведаўся, што калі ён хоча знайсці Цыры, то павінен спачатку адшукаць старога сябра.",
  "1079382_00000000": "Мара ў вялікім горадзе. Цыры сустракае Казяльца",
  "1012770_00000000": "Да астатняй кроплі!",
  "1012768_00000000": "Смерці няма!",
  "1012764_00000000": "Ты нікому тут не патрэбен.",
  "1012762_00000000": "Я сачу за табой.",
  "1012760_00000000": "Як маецеся, народ?",
  "1012758_00000000": "Dh'oine!",
  "1012754_00000000": "Гэй.",
  "1029266_00000000": "*кашляе*",
  "1029284_00000000": "{Ti'lsoë eveigh.} [Заўсёды верны.]",
  "1029286_00000000": "{Se'ege na tuvean.} [Перамога або смерць.]",
  "1029288_00000000": "Чаго ты хочаш?",
  "1029302_00000000": "Хм.",
  "1029290_00000000": "{Aen Midaete ess'tuath esse aen Novigrad.} [Не пазней за Мідаэтэ Навіград будзе наш.]",
  "1029304_00000000": "Імператар павядзе нас проста ў Навіград.",
  "1029268_00000000": "Гэй!",
  "1029270_00000000": "Зашмат сабе дазваляеш.",
  "1029272_00000000": "{Ratreut!} [Адступіць!]",
  "1029292_00000000": "{Enn'le!} [Узяць яго!]",
  "1029306_00000000": "{Ess'deireadh Nordling!} [Табе канец, нордлінг!]",
  "1029308_00000000": "Хэ-э-эйя-а-а!",
  "1029294_00000000": "{Tuvean y gloir!} [Смерць і слава!]",
  "1029295_00000000": "{Evelienn! Veloë!} [Разам, хутка!]",
  "1029296_00000000": "{Veloë!} [Хутчэй!]",
  "1029298_00000000": "{Gar'aen, evellienn!} [Увага, усе!]",
  "1029300_00000000": "А-а-а-а!",
  "1072441_00000000": "Адкладзі зброю.",
  "1072443_00000000": "{Esse ragha a va. Tuvean!} [Твой выбар. Згінь!]",
  "1072870_00000000": "Ты глядзі.",
  "523179_00000000": "*кашляе*",
  "523185_00000000": "*кашляе*",
  "523197_00000000": "Што?",
  "523183_00000000": "Пайшоў прэч!",
  "523181_00000000": "Гэта мая дзялянка.",
  "523187_00000000": "Чаго?",
  "523199_00000000": "Сцеражыся гуляў.",
  "523189_00000000": "Ай!",
  "523191_00000000": "Ратуйся хто можа!",
  "523193_00000000": "Уф-ф-ф, ух-х-х, уф-ф-ф…",
  "523195_00000000": "Злітуйся, Мелітэле, нада мной, грэшнікам.",
  "1098492_00000000": "Конь — Заклік",
  "1098493_00000000": "Прайсці вялікія адлегласці ці перашкоды можна толькі конна. <br><br>Каб паклікаць каня, двойчы націсніце <<SpawnHorse>>",
  "1037718_00000000": "Руш! Бі, хто ў Полымя верыць!",
  "1037720_00000000": "Смерць!",
  "1037716_00000000": "Вечнае Полымя!",
  "1037722_00000000": "Вядзьмар?",
  "1037724_00000000": "Хопіць.",
  "1046525_00000000": "Ха-х!",
  "1046527_00000000": "Які спрытны!",
  "1046529_00000000": "{Yeá!} [Так!]",
  "1046531_00000000": "{Que suecc’s?} [Што там?]",
  "1086964_00000000": "<br>Магчыма, гэты помслівы прывід у выніку забіў бы ўсіх жыхароў вёскі да апошняга, калі б у Велене не з'явіўся знакаміты вядзьмар, Геральт з Рывіі, якому як раз патрэбны білі грошы.",
  "1087370_00000000": "<i>Гэтак... Значыцца... тая здань — нашая Зула?</i><br>– Болка, стараста Падлесся<br>",
  "1081319_00000000": "Кажуць, полымя сапраўднай любові ніколі не згасае. На жаль, у словах гэтых занадта шмат праўды. Таму, верагодна, Зула з Падлесся, якую адарвала ад каханага ранняя смерць, не магла знайсці спакой ў іншым свеце і таму вярнулася ў свет жывых у выглядзе паўночніцы.<br><br>Змагацца з такім стварэннем надзвычайна складана. Паўночніца стварае фантомы самой сябе, збіваючы з панталыку сваіх сапернікаў. Сама ж яна можа прыняць нематэрыяльную форму, стаўшы зусім непаражальнай для удараў. Найлепшы спосаб яе увасобіць — паставіць пастку Ірдэнам, а затым, пакуль паўночніца ня вызвалілася, варта біць па ёй Знакам Ігні. Самае ж галоўнае — і не думай выходзіць супраць паўночніцы пад высокім месяцам.<br>",
  "1081317_00000000": "Лесачыха",
  "1060995_00000000": "Па майму сціпламу перакананню, вывучэнне ўнутраных органаў забітай жывёлы дапамагае пазнаць толькі тое, ці шмат пры жыцці было ў яго паразітаў у кішках. Тым не менш Х'ёрт, як і большасць друідаў на Скеліге, надаваў вялікае значэнне гаруспіцыям (роўна як і хірамантыі і анейрамантыі).<br><br> Казалі, што ён карыстаецца немалой пашанай і павагай сярод сваіх сабратаў, бо неаднаразова з дакладнасцю прадказваў будучыню і мог патлумачыць самыя заблытаныя сны. Друід гэты быў усёй душой адданы клану Броквар, яго ўмеласці і талент зрабілі яго дарадцам, якому вельмі давяраў Удальрык ан Броквар, правадыр клана Спікерог.<br>",
  "1060996_00000000": "Х'ёрт імкнуўся дапамагчы ярлу з яго хваробай, якая паціху адольвала яго, але, нягледзячы на ​​ўсе намаганні друіда, розум ярла ўсё больш памутняўся.",
  "1060994_00000000": "Х'ёрт",
  "1083253_00000000": "Доўгія пошукі Цыры прывялі Геральта да высновы, што ключом, які дапаможа знайсці дзяўчыну з'яўляецца Ума — самы брыдкі чалавек у свеце, ахвяра таямнічага праклёну. Праклён належала зняць, таму Геральт забраў Уму туды, дзе жылі найлепшыя адмыслоўцы злых чараў — да вядзьмарскай крэпасці Каэр Морэн.",
  "1092320_00000000": "Доўгія пошукі Цыры прывялі Геральта да высновы, што ключом, які дапаможа знайсці дзяўчыну з'яўляецца Ума — самы брыдкі чалавек у свеце, ахвяра таямнічага праклёну.",
  "1079389_00000000": "Самы брыдкі чалавек у свеце. Хто такі Ума?",
  "1059050_00000000": "Анейрамантыя - магічнае мастацтва чытання мінулага і будучыні па снах - няпростая задача нават для дасведчанай чарадзейкі. Тыя ж, хто нараджаецца з падобным дарам, могуць удасканальваць яго без усялякага фармальнага навучання. Такой была і Корын Тылі. Слава снаведкі распаўсюдзілася па ўсёй акрузе.<br>",
  "1059051_00000000": "Яе прыроджаны дар не толькі адкрываў ёй у снах мінуўшчыну, але і дазваляў пасылаць прароцтва ў снах саміх людзей, якія шукаюць адказы на свае пытанні. Здольнасці Корын аказаліся вельмі карыснымі Геральту.<br>",
  "1059049_00000000": "Корын Цілі",
  "1058378_00000000": "Сівы, не правакуй мяне.",
  "1058380_00000000": "Лахудра. Цьфу",
  "1058382_00000000": "Прэч.",
  "1058386_00000000": "Згінь, мутант!",
  "1058384_00000000": "Жры гразь!",
  "1050766_00000000": "Камендант нільфгаардскага гарнізона ў Белым Садзе знаў, дзе шукаць Енэфер — але не меў намеру дзяліцца інфармацыяй задарма. Стары добра ведаў, што Геральт зробіць што заўгодна, каб знайсці чарадзейку. І тое, што непадалёку з'явіўся грыфон, з якім яго салдаты справіцца не маглі. Няцяжка дадумаць, як гучала прапанова камменданта. Галава пачвары ў абмен на дапамогу.<br>",
  "1050767_00000000": "Праведзенае ведзьмаром следства паказала, што грыфон, якога Геральт сустрэў на тракце каля Белага Саду, меў важкія прычыны да таго, каб даймаць мясцовых жыхароў. Бо нільфгаардскія салдаты, якіх камендант гарнізона выслаў на выведку, забілі ягоную самку, якая сядзела на яйках. Грыфоны выбіраюць сабе пары на ўсё жыццё, і Геральту стала амаль што шкада пачвару… Але ён быў сапраўдным майстрам сваёй справы і не змешваў пачуцці і працу.<br>",
  "1050771_00000000": "Калі надышоў час расстаўляць пасткі на грыфона, Геральт папрасіў аб дапамозе Весеміра. У сутычцы з двума ведзьмарамі ў грыфона з Белага Саду не было шанцаў. Геральт жа адрэзаў пачвары галаву і накіраваўся да нільфгаардскага гарнізона за ўзнагародай, якой, як, напэўна, памятае ветлівы чытач, павінны былі стаць звесткі аб Енэфер.",
  "546192_00000000": "Спытай у паляўнічага, дзе ён знайшоў целы.",
  "546193_00000000": "Спытаць у траўніцы пра крушыну.",
  "546194_00000000": "Знайсці паляўнічага з дапамогай пачуцця ведзьмара.",
  "546195_00000000": "Забіць дзікіх сабак.",
  "546196_00000000": "Агледзець месца смерці нільфгаардскага салдата з дапамогай пачуцця ведзьмара.",
  "546197_00000000": "Абшукаць гняздо грыфона з дапамогай пачуцця ведзьмара.",
  "546198_00000000": "Знайсці крушыну на дне ракі з дапамогай пачуцця ведзьмара.",
  "546199_00000000": "Пагутарыць з Весемірам.",
  "546205_00000000": "Ісці за паляўнічым.",
  "1043767_00000000": "Пагаварыць з паляўнічым.",
  "1043798_00000000": "Прайсці па слядах нільфгаардскага салдата, выкарыстоўваючы пачуцце ведзьмара.",
  "546200_00000000": "Сустрэцца з Весемірам.",
  "546201_00000000": "Забіць грыфона.",
  "546204_00000000": "Атрымаць узнагароду ад нільфгаардцаў.",
  "546208_00000000": "Узяць трафей з цела грыфона.",
  "1084565_00000000": "Падрыхтавацца да бою з грыфонам.",
  "343481_00000000": "Бестыя з Белага Саду",
  "1075723_00000000": "Выбар цэляў",
  "1075724_00000000": "Націсні <<CameraLock>>, каб выбраць цэль. Каб адмяніць выбар, зноў націсні <<CameraLock>>.<br><br>Калі цэль выбрана, усе атакі будуць аўтаматычна накіраваны ў яе бок.<br><br>Выбіраць цэль у баі не абавязкова, але зручна, калі хочаш засяродзіцца на пэўным праціўніку.",
  "1050992_00000000": "Не адзін год Геральт шукаў Енэфер, а тая знайшлася сама. Яна з'явілася ля таверны ў Белым Садзе ў суправаджэнні нільфгаардскіх салдат. На доўгія прывітанні не было часу, бо чарадзейка настойвала на спешным ад'ездзе. <br><br>Геральт і Енэфер пакінулі Белы Сад з нільфгаардцамі, але да Вызімы дабраліся толькі вядзьмар і чарадзейка. Па дарозе на падарожнікаў напала Дзікае паляванне, кавалькада прывідных вершнікаў, якіх просты люд лічыць прадвеснікамі вайны. <br><br>Пытанні ў Геральта толькі памнажаліся. Ва што ж зноў увязалася Енэфер? Як іх знайшло Паляванне? Навошта пагналася за імі? Навошта яго выклікалі ў Вызіму? Адказы яму мог даць толькі адзін чалавек - імператар Нільфгаарда Эмгыр вар Эмрэйс, Белае Полымя, Танцуючае на Курганах Ворагаў. Самы магутны чалавек на свеце.<br>",
  "1051006_00000000": "Гутарка з імператарам была кароткай, але інфарматыўнай. Дачка імператара, а некалі — вучаніца і сяброўка ведзьмара, Цыры, вярнулася. Ёй пагражала смяротная небяспека, бо па яе следзе ішло Дзікае паляванне. Эмгыр ведаў, што павінен дабрацца да дачкі, якую ён так доўга не бачыў, перш чым яе дагоняць прывіды. Спачатку ён паспрабаваў адшукаць яе пры дапамозе Енэфер. Аказалася, аднак, што яе заклёны прыцягваюць увагу Дзікага палявання. Так стала ясна, што Цыры давядзецца шукаць без дапамогі магіі, выкарыстоўваючы агульнапрынятыя метады. І мала хто разбіраўся ў следапыцтве лепш, чым мой стары сябар Геральт з Рывіі. Эмгыр абяцаў яму горы золата ў абмен на дапамогу, але я ведаю, што вядзьмар узяўся за працу зусім не з-за грошай. Цыры была для яго самым дарагім чалавекам на свеце. Дзеля яе ўратавання вядзьмар бы пайшоў на край света.<br>.",
  "1048444_00000000": "Апрануцца і пагутарыць з камергерам.",
  "1048445_00000000": "Ісці за камергерам.",
  "1048446_00000000": "Пагутарыць з Енэфер.",
  "1048447_00000000": "Атрымаць рыштунак ад камергера.",
  "1048443_00000000": "Аўдыенцыя",
  "1040671_00000000": "Заб'ю цябе, курва!",
  "1040673_00000000": "Ты мярзотная распусніца!",
  "1040675_00000000": "На калені, шлюха!",
  "1040637_00000000": "А, вядзьмар. Яшчэ жывы?",
  "1040639_00000000": "Курва, глядзі, што робіш!",
  "1075367_00000000": "Выцягванне мяча",
  "1075368_00000000": "Націсні <<SteelSword>>, каб выцягнуць <b>стальны</b> меч.<br><br>Каб выцягнуць <b>сярэбраны</b> меч, націсні <<SilverSword>>.<br><br>Каб схаваць меч, націсні <<SwordSheathe>>.",
  "1063384_00000000": "Скеліге",
  "514083_00000000": "{Ruit'reigmeid n'va aen tedd a'taeghane.} [Наша кавалерыя зараз бы загразла ў такім балоце…]",
  "514091_00000000": "{Hael Her'zaer!} [Жыве імператар!]",
  "514093_00000000": "{A'vean ker'zaer ess Deithwen Addan yn Carn aep Morvudd!} [Наш валадар — Addan yn Carn aep Morvudd!]",
  "514095_00000000": "Запісацца хочаш, нордлінг?",
  "514113_00000000": "Ну?",
  "514097_00000000": "Я бачыў цябе ў Вызіме.",
  "514115_00000000": "{Que ae’iarr her’zaer aep ann luith?} [Чаго імператар мог бы хацець ад такога абадранца?]",
  "514099_00000000": "Стой!",
  "514101_00000000": "Не будзь неразважным.",
  "514103_00000000": "{Neen…} [Не…] Літасці!",
  "514105_00000000": "Тваё жыццё цяпер належыць мне.",
  "514125_00000000": "Нільфгаард!",
  "514127_00000000": "Згінь!",
  "514107_00000000": "{Adhart Nilfgaard!} [Руш, Нільфгаард!]",
  "514121_00000000": "{Esse'lath sei’fyll!} [Разамкнуць шэрагі!]",
  "514109_00000000": "{Orde!} [Так!]",
  "514111_00000000": "{Gar'ean! Geas!} [Увага! Заклёны!]",
  "514123_00000000": "{Neen!} [Не!]",
  "1072395_00000000": "{Glaeddyv vort, Nordling.} [Адкладзі меч, нордлінг.]",
  "1072397_00000000": "{Aen Ard Feain! Ess'quad a me!} [Ва імя Вялікага Сонца, годзе з мяне!]",
  "1072864_00000000": "{Esse'va dhut.} [Вам пашанцавала.]",
  "1114594_00000000": "НОВАЯ ГУЛЬНЯ +",
  "1114595_00000000": "Вы зможаце пачаць НОВУЮ ГУЛЬНУ+ з меню гульні, калі скончыце асноўную сюжэтную лінію. Калі вы скончылі асноўную сюжэтную лінію да таго, як усталявалі гэты дадатак, то вам трэба будзе загрузіць захаванне, зробленае пасля завяршэння гульні, і перазахаваць яго нанова. Пасля гэтага вы зможаце згуляць у НОВУЮ ГУЛЬНУ+.",
  "1066177_d10dcf91": "Камедыянт",
  "1061400_00000000": "Мой уважлівы чытач, напэўна, памятае, што толькі магутнай магіяй можна было перамагчы Дзікае паляванне, і таму Геральт вырашыў сабраць наймацнейшых чарадзеек у свеце. Нават тых, якія яму не падабаліся. Калі прадставіўся выпадак прыняць у кампанію Фрынгілу Віга, вядзьмар без ваганняў адправіўся на карабель імператара, дзе і знаходзілася славутая чарадзейка пад арыштам.<br>",
  "1073609_00000000": "Фрынгіла Віга была заключана ў вязніцу самім імператарам і, верагодна, там бы і заставалася да канца сваіх дзён, калі б не дамова Енэфер з Эмгырам. Імператар пагадзіўся адпусціць чарадзейку — з умовай, што тая дапаможа ў бітве з Дзікім паляваннем",
  "531096_00000000": "Ноччу прабрацца незаўважаным на імператарскі карабель.",
  "1051434_00000000": "Veni Vidi Vigo",
  "563462_00000000": "Кхэ, кхэ…",
  "563464_00000000": "Экхэ, Экхэ!",
  "563466_00000000": "Мф-ф-ф... экхэ, экхэ.",
  "486109_00000000": "Мне б лепей што-небудзь на «наццаць»",
  "486128_00000000": "Мне б лепей што-небудзь на «наццаць»",
  "486130_00000000": "\"Наццаць\"? Колькі, ты думаеш, у мяне найлепшых людзей?",
  "486174_00000000": "Хм — больш за тры?",
  "486132_00000000": "Будзе табе \"наццаць\", калі я даведаюся, што ты задумаў.",
  "486211_00000000": "Я павінен напасці на канвой храмавых стражнікаў.",
  "486228_00000000": "Хм, у вас ёсць яшчэ якія-небудзь просьбы да мяне? Зазірніце ўнутр сябе і скажыце мне, хм?",
  "486246_00000000": "Ты праўда можаш даць мне толькі траіх?",
  "486248_00000000": "Калі вы хочаце ўмешвацца ў справы Вечнага Полымя, я не магу вам нават столькі даць.",
  "486259_00000000": "Значыць, ты мне не дапаможаш?",
  "486261_00000000": "Значыць, што ў пазначанае месца прыйдуць шэсць чалавек, якія не маюць да мяне абсалютна ніякага дачынення. Ясна?",
  "486263_00000000": "Як сонечны летні дзень. Дзякуй.",
  "486178_00000000": "Я хачу напасці на канвой храмавой стражы.",
  "486177_00000000": "Не магу сказаць.",
  "486180_00000000": "Не магу сказаць.",
  "486182_00000000": "Дык куды павінны прыйсці трое маіх найлепшых людзей?",
  "486184_00000000": "Дэйкстра...",
  "486186_00000000": "Цішэй! Памятайце: клічце мяне Сігі.",
  "486209_00000000": "Тут можна размаўляць свабодна. Ці ты баішся, што твае людзі цябе падслухоўваюць?",
  "486226_00000000": "Вядома, падслухоўваюць. Я быў бы вельмі расчараваны, каб яны гэтага не рабілі. У рэшце рэшт, я выбіраю лепшых.",
  "486270_00000000": "Дык колькі гэтых самых лепшых ты можаш мне даць, Сігі?",
  "486276_00000000": "Ох, файна, ты мяне пераканаў. Чацвярых.",
  "486283_00000000": "Няхай будзе.",
  "486122_00000000": "Траіх досыць.",
  "486134_00000000": "У такім разе дамовіліся.",
  "486108_00000000": "Тры — добра.",
  "480233_00000000": "Маю да цябе просьбу.",
  "480234_00000000": "Ты тут надоечы казаў, што ў цябе да мяне слабасць. Дык вось, ёсць адна справа…",
  "480235_00000000": "О! Гэта добры пачатак. Што ты хочаце?",
  "486094_00000000": "Я павінен зладзіць засаду, і мне спатрэбіцца некалькі тваіх людзей у дапамогу.",
  "486096_00000000": "Засаду? На каго?",
  "486098_00000000": "Дай мне такіх людзей, якія выжывуць у баі і змогуць табе пра гэта расказаць.",
  "480236_00000000": "Хе-хе-хе... Люблю я цябе, Геральт. І таму дам табе ажно траіх маіх лепшых людзей.",
  "1029698_8cf4c8ad": "Свана",
  "1051260_00000000": "Ах, калі б толькі чалавечы арганізм быў здольны вынесці ўплыў ведзьмарскіх эліксіраў! На жаль, Геральт не мог пачаставаць параненага сваімі зеллямі, так што таму прыйшлося задавольвацца ластаўчынай травой. Ну хоць чымсьці.",
  "1051259_00000000": "Старажытныя звычаі бываюць як прыгожымі, так і небяспечнымі. У гэтым пераканаліся двое рыбакоў, якіх Геральт сустрэў на Ард Скеліге. Юнакі вырашылі развесці агонь на плячы вялізнай статуі, каб зрабіць усё як мае быць па традыцыям і звычыям іхнім. Нажаль, калі адзін з іх забраўся на манумент, адбыўся няшчасны выпадак: рыбак зваліўся і зламаў нагу. Геральт вырашыў дапамагчы параненаму.<br>",
  "1049900_00000000": "Знайсці ластаўчыну траву.",
  "1049901_00000000": "Аднесці ластаўчыну траву параненаму рыбаку.",
  "1049899_00000000": "Колькі б воўк ні валок",
  "1073465_00000000": "Здабыча",
  "1073466_00000000": "Націсні <<Container>>, каб убачыць змесціва кантэйнера ці абшукаць труп.",
  "1042790_0696e709": "Вежа",
  "1075271_00000000": "Вобласці карты",
  "1075272_00000000": "Выконваючы некаторыя задачы, вы будзеце ведаць толькі прыблізнае распалажэнне вашай цэлі. <br><br>Адпраўляйцеся ў вызначаную вобласць.",
  "1083038_00000000": "Колькі жыву, такіх хваляў не бачыў. Дзесяць, дванаццаць, чатырнаццаць футаў! А ў дадатак і вецер, ад якога трашчаць мачты і ірвуцца ветразі, усюды скалы і непрадказальныя плыні... Стырнавы кажа, што мы даплывем, маўляў, ён і з горшымі штормамі спраўляўся. А я ўвогуле не ўпэйнены. Калі бура хутка не сціхне, гэта карыта разломіцца ​​напалову.<br>",
  "1083039_00000000": "Хоць вада была ледзяной, Геральт нырнуў і вылавіў з разбітага карабля каштоўны груз.",
  "1086756_00000000": "Геральт знайшоў дакумент, які адразу ж прыцягнуў яго ўвагу…<br>…",
  "1083037_00000000": "Знайсці груз, які пайшоў на дно, выкарыстоўваючы пачуцце ведзьмара.",
  "1086757_00000000": "Прачытаць знойдзены дакумент.",
  "1083529_00000000": "Каштоўны груз",
  "1011339_00000000": "Не-е! Не-е-е-е!",
  "1011337_00000000": "Чаму ў цябе заўсёды такая хмурая міна? Усміхніся, скажы што добрае.",
  "1011335_00000000": "Ой!",
  "1011333_00000000": "Дабрыдзень.",
  "1011331_00000000": "Шчаціністы кабан!",
  "1011329_00000000": "Я ж хацела пярыны пасушыць…",
  "1055703_f00446f3": "Рыцар Ла Валэтаў",
  "409061_46cef901": "Ёахім фон Гратц",
  "1038361_00000000": "Каля лагера нільфгардскага войска Геральт сустрэў шляхцянку з далёкага Назаіра. Яна прыйшла на фронт у пошуках свайго сына — салдата нільфгардскай арміі. Жанчына хвалявалася, бо раптоўна абарвалася сувязь з сынам, хоць раней хлопец часта пісаў ёй. У лагеры ніхто не ведаў, што з ім здарылася, але жанчына ў гэта не верыла. Яна прапанавала Геральту ўзнагароду, калі ён даведаецца праўду пра тое, што здарылася з яе сынам.<br>",
  "1038580_00000000": "Высветлілася, што нашчадак нільфгардскай шляхцянкі разам з некалькімі іншымі салдатамі вырашыў дэзерціраваць. За імі неадкладна была накіравана пагоня. Некаторыя з уцекачоў былі злоўлены і забітыя, іншым удалося ўцячы. Сярод павешаных быў той самы назаірынянін, якога шукаў Геральт. Праўда аб лёсе сына ўразіла няшчасную маці. Ліст, які Геральт знайшоў у нябожчыка, прымусіў яе зразумець, наколькі жорсткай можа быць вайна і наколькі цяжка меркаваць аб салдатах, якія ў ёй удзельнічаюць.",
  "1007617_00000000": "Пагутарыць з кватэрмайстрам аб сыне шляхцянкі.",
  "1007621_00000000": "Знайсці асабістыя рэчы салдат на месцы пакарання, выкарыстоўваючы пачуцце ведзьмара.",
  "1007624_00000000": "Вярнуцца да маці.",
  "1007618_00000000": "Пайсці на поле бою і агледзець яго, выкарыстоўваючы пачуцце ведзьмара.",
  "1007623_00000000": "Знайсці цела Хродаберта, выкарыстоўваючы пачуцце ведзьмара.",
  "1007619_00000000": "Вярнуцца да маці.",
  "540320_00000000": "Вузы крыві",
  "1086782_00000000": "Стварэнне прадметаў",
  "1086783_00000000": "У цэнтры экрана знаходзіцца спіс кампанентаў, якія неабходны для стварэння гэтага прадмета.",
  "1044548_00000000": "Вядзьмар жа не можа заразіць воспай, так?",
  "1044551_00000000": "А ці праўда, што ты калісьці каралёў забіваў? З нашым камандзірам?",
  "1044557_00000000": "Так, вядзьмар?",
  "1044554_00000000": "Га?",
  "1044560_00000000": "За Тэмерыю!",
  "1044563_00000000": "Здохніце, сукіны дзеці!",
  "1044566_00000000": "Бі іх!",
  "1044569_00000000": "Ты што сабе думаеш?",
  "1084748_00000000": "Медытацыя",
  "1050490_84e49a29": "Ваяр Дзікага палявання",
  "541496_00000000": "Прыгод шукаеш?",
  "1042831_00000000": "Кажуць, Фолана тролі зжэрлі! Ганьба на ўсе часы — у кішках згінуць!",
  "1042829_00000000": "Цяпер кожны меч мае значэнне! Нільфгаард ля брамы.",
  "165684_00000000": "Прыязджаюць тут усялякія з кантыненту, а потым іх трупы трэба выносіць з карчмы...",
  "541494_00000000": "Ціха.",
  "165698_00000000": "Толькі ты тут ні да каго не чапляйся.",
  "165702_00000000": "Схавай, бо паранішся.",
  "541468_00000000": "Дождж ці не — служба кліча.",
  "546447_00000000": "Ужо рэбры яму распілавалі і хацелі былі лёгкія вырваць… І тут скемілі, што солі ў іх няма, каб раны пасыпаць!",
  "546449_00000000": "А як адзін пайшоў соль шукаць, птушка і паляцела! Вось так яны і сачылі за ім!",
  "546457_00000000": "Чарнарукі зноў столькі награбіў, што здабычу прыйшлося ў мора выкідваць!",
  "1011929_00000000": "На дракары месца не было!",
  "546451_00000000": "Ну ты і прыдумаў…",
  "546459_00000000": "Лухту пляцеш.",
  "546453_00000000": "Ці верыш ты ў тое, што пра Брана казалі?",
  "546455_00000000": "Пф-ф-ф…",
  "541470_00000000": "Слава адважнейшым!",
  "541472_00000000": "Хэйл.",
  "541474_00000000": "Няўклюда.",
  "541476_00000000": "Дапамажыце!",
  "541478_00000000": "Ах ты, каціная морда!",
  "541490_00000000": "Твае кішкі зжаруць вароны.",
  "541492_00000000": "Пашкадуеш, што цябе маці нарадзіла!",
  "541480_00000000": "Дарэмна ты бруіш супраць ветру…",
  "541482_00000000": "Плячо да пляча!",
  "541484_00000000": "Не разбівацца!",
  "541486_00000000": "Заклён!",
  "541488_00000000": "Я адпомшчу табе! Клянуся!",
  "1029438_00000000": "Ну?",
  "1029428_00000000": "Ах, якое тут усё велізарнае…",
  "1029430_00000000": "Халера, зноў я згубіўся.",
  "1029432_00000000": "Ай!",
  "1029434_00000000": "Ці… ёсць у гэтым горадзе стража?!",
  "1029436_00000000": "Забіваюць! Забойцы!",
  "1055107_3ce880ed": "Ваяр клана Ціршах",
  "1073535_00000000": "Паветра",
  "1073536_00000000": "Сачы за тым, колькі паветра засталося. Скончыцца — захлынешся!",
  "1058845_00000000": "Яе прывід Геральт знайшоў у самым верхнім пакоі вежы на Кламніцы. Яна распавяла яму, што пры жыцці была дачкой мясцовага шляхціца. А калі раз'юшаныя сяляне напалі на вежу, дзяўчына каб пазбегнуць здзекаў ад разбойнікаў, выпіла чароўнае зелле і ўпала ў летаргічны сон, падобны да смерці.<br><br>Калі яна прачнулася, дзяўчына ляжала сярод цел сваёй сям'і і слуг, але ўсё яшчэ не магла паварушыцца. Затым да яе прыйшла смерць – Анабэль жыўцом зжэрлі пацукі, якія ласаваліся трупамі загінулых. Гэтая жудасная смерць павінна была нейкім чынам накласці праклён на яе і вежу.<br><br>З таго часу яе змучаны дух не можа знайсці спачын. Геральт палічыў, што дапамагчы дзяўчыне і зняць праклён магла б сіла сапраўднага кахання: Анабэль была закахана ў простага рыбака Грахама, які адказваў ёй узаемнасцю. Калі пачуцці юнака былі шчырымі, ён мог бы вызваліць яе ад чараў.<br>",
  "1058846_00000000": "Геральт пагадзіўся аднесці астанкі дзяўчыны да яе каханага, каб той зладзіў прыстойнае пахаванне. Вядзьмар спадзяваўся, што гэта здыме праклён з вострава, а Анабэль знойдзе спакой.<br>",
  "1058847_00000000": "На жаль, дух дзяўчыны аказаўся чумной дзевай – жудаснай зданню смерці і чумы. Яна выманіла ведзьмара ў поле, забіла няшчаснага Грахама і збегла, каб сілкавацца людскімі пакутамі і насылаць мор.<br><br>Магчыма, менавіта ёй варта прыпісаць новую ўспышку Катрыёны, якая неўзабаве спустошыла каралеўства Керак і паклала пачатак заняпаду гэтага прыбярэжнага краю.<br>",
  "1058848_00000000": "Але калі Геральт паспрабаваў пакінуць вежу, прывід паказаў сваё сапраўднае аблічча. Дух дзяўчыны аказаўся чумной дзевай – жудаснай зданню смерці і чумы.<br>",
  "1058849_00000000": "Можа ў словах дзяўчыны Геральту пачулася нешта падазронае, а можа, вядзьмарскія інстынкты своечасова папярэдзілі яго - але літаральна за секунду да таго, як Анабель паказала сваё сапраўднае аблічча, Геральт зразумеў, з кім мае справу. Дух дзяўчыны быў чумной дзевай – жудаснай зданню смерці і чумы.<br>",
  "1058844_00000000": "Анабэль",
  "338012_00000000": "Знайсці хату варажбіта.",
  "338018_00000000": "Пагаварыць з баронам пра яго сям'ю.",
  "338746_00000000": "Агледзець зямлю навокал хлева, выкарыстоўваючы пачуцце ведзьмара.",
  "338811_00000000": "Агледзець мёртвых каней.",
  "339562_00000000": "Ісці за калбукам.",
  "341427_00000000": "Агледзець хаціну рыбака.",
  "384387_00000000": "Ісці за баронам.",
  "384944_00000000": "Пагутарыць з варажбітам аб Рытуале Крыві.",
  "384945_00000000": "Ісці за варажбітам.",
  "384949_00000000": "Нанова падпальваць агні, якія згаснуць падчас рытуалу.",
  "384952_00000000": "Знайсці хаціну рыбака Войцеха.",
  "394390_00000000": "Знайсці Тамару – дачку барона ў Аксэнфурце.",
  "408638_00000000": "Падрыхтавацца да рытуалу і запаліць агні.",
  "410744_00000000": "Забіць лясуна.",
  "473060_00000000": "Выратаваць стайніка і коней са стайні, яка гарыць.",
  "474877_00000000": "Забіць бандытаў, якія напалі на варажбіта.",
  "474878_00000000": "Пагутарыць з варажбітам.",
  "474939_00000000": "Перамагчы барона ў кулачным баі.",
  "477323_00000000": "Перачытаць бестыярый і дазнацца больш пра выкідка.",
  "485123_00000000": "Пагутарыць з баронам аб Тамары.",
  "528672_00000000": "Выкарыстоўваючы пачуцце ведзьмара, знайсці крыніцу паху.",
  "1044107_00000000": "Прывесці казу да варажбіта.",
  "384943_00000000": "Паведаміць варажбіта, калі пачнецца рытуал.",
  "1049396_00000000": "Пагадзіцца адшукаць зніклую казу, каб заваяваць давер варажбіта.",
  "1077603_00000000": "Адчыніць галоўную браму стайні.",
  "338015_00000000": "Пагаварыць з варажбітам.",
  "1079416_00000000": "Ісці за калбукам.",
  "1079417_00000000": "Ісці за калбукам.",
  "338024_00000000": "Пагаварыць з баронам пра яго сям'ю.",
  "1083675_00000000": "Распавесці барону, што стала вядома пра Ганну.",
  "337943_00000000": "Перамагчы выкідка.",
  "337944_00000000": "Пагаварыць з баронам.",
  "337945_00000000": "Спытаць барона, дзе ён пахаваў немаўля.",
  "337946_00000000": "Ісці за баронам.",
  "337947_00000000": "Забіць выкідака.",
  "337948_00000000": "Дайсці з баронам да ўваходу ў замак.",
  "351026_00000000": "Прызваць калбука на месцы пахавання выкідка.",
  "384575_00000000": "Выкарыстаць Знак Аксій, каб угаманіць выкідка.",
  "384576_00000000": "Выкарыстаць Знак Аксій, каб угаманіць выкідка.",
  "411207_00000000": "Абараніць барона ад зданей.",
  "411208_00000000": "Абараніць барона ад зданей.",
  "1077678_00000000": "Пачакаць суткі, каб прызваць калбука.",
  "1044119_00000000": "У пошуках дачкі і жонкі барона Геральт накіраваўся да аднаго чалавека, які жыў у вёсцы паблізу. Мясцовыя называлі яго Варажбітам, таму што ён валодаў нейкай магіяй і быў дасведчаны ў таемных справах, схаваных ад вачэй простых людзей.<br><br>Вядзьмар хутка зразумеў, што Варажбіт да таго яшчэ крыніца звычайных плётак. Высветлілася, што барон п'яніца і яго сям'і з ім цяжка, што жонка барона была цяжарная, а нядаўна страціла дзіця.<br><br>Варажба паказала, што з мёртвага плода, які, напэўна, не быў пахаваны належным чынам, на свет з'явілася грозная пачвара — выкідак. Аднак стварэнне магло б паслужыць і добрай справе. Калі б атрымалася зняць з яе праклён і ператварыць у калбука, яна б магла прывесці Геральта да жонкі і дачкі барона.<br>",
  "1044126_00000000": "Поўны негатыўных эмоцый Геральт адправіўся да барона, гатовы любой цаной выцягнуць з яго праўду аб выкідку і аб знікненні жонкі і дачкі барона. Рашуча настроены вядзьмар заўсёды прыходзіць да поспеху, і ў гэты раз ён таксама дабіўся свайго. Барон прызнаў, што падчас адной са сварак у яго жонкі здарыўся выкідыш, а затым Ганна разам з дачкой збегла з Вароньцаў. Ён таксама пагадзіўся паказаць месца, дзе закапаў цела немаўля. Калі прабіла поўнач, вядзьмар і барон адправіліся да магілы выкідка.<br>",
  "1044129_00000000": "Калі Геральт і барон прыйшлі на месца пахавання, ім не прыйшлося доўга чакаць з'яўлення выкідку. На шчасце, перш чым ён прыняў свае жахлівае аблічча, яны выканалі старажытны рытуал надання імя. Пазней, згодна са старадаўнімі абрадамі, няшчасную істоту закапалі пад парогам, каб праз час яна адрадзілася ў выглядзе калбука — духа-ахоўніка. З яго дапамогай вядзьмар спадзяваўся знайсці сям'ю барона.<br>",
  "1044130_00000000": "Калі Геральт і барон прыйшлі на месца пахавання, ім не прыйшлося доўга чакаць пакуль з'явіцца выкідак. Вядзьмар забіў істоту, а потым узяў яго кроў, каб здзейсніць старажытны Рытуал Крыві і выклікаць прыгнечанага духа. Ён спадзяваўся, што гэта дапаможа яму даведацца, што здарылася з жонкай і дачкой барона.<br>",
  "1044131_00000000": "Геральт адшукаў хаціну рыбака, які дапамог жонцы і дачцэ барона збегчы з Вроньцаў. Высветлілася, што па дарозе на ўцекачоў напаў д'ябал. Ён разарваў каня Ганны, а яе панёс у лес.<br><br>Рыбак таксама згадаў дэталь, якая вельмі зацікавіла ведзьмара. Дык вось, на далоні Ганны быў дзіўны знак, які загарэўся за некалькі імгненняў да з'яўлення д'ябла.<br><br> У любым выпадку, калі Ганна была яшчэ жывая, яна, безумоўна, знаходзілася дзесьці ў ваколіцах Крывуховай Багны. Што датычыцца Тамары, то рыбак дапамог ёй дабрацца да Аксэнфурта, дзе яна знайшла прытулак у яго брата.<br>",
  "1044142_00000000": "Барон, выслухаўшы ўсё, адкрыў ведзьмару яшчэ адну жменьку інфармацыі пра Цыры. Ён расказаў яму пра тое, як аднойчы пасля абеду яны вырашылі замачыць удалае паляванне коннымі скачкамі, але іх планам раптам перашкодзіў васіліск. Барон, як умелы расказчык, спыніў аповед у самы цікавы момант і абвясціў, што больш не скажа ні слова, пакуль Геральт не знойдзе яго жонку.<br>",
  "1044143_00000000": "Знайсці жонку барона было няпроста, але на дапамогу ведзьмару прыйшоў выпадак. Калі Геральт здабываў звесткі пра Цыры ў Ведзьмаў Крывуховай Багны, ён зразумеў, што Ганна была іх служкай. У жанчыны з вёскі на балотах на руцэ была характэрны сімвал — знак падпарадкавання ведзьмам, — так што памылкі быць не магло.<br>",
  "1044144_00000000": "Як толькі Геральт выканаў сваю частку дамоўленасці і знайшоў жонку і дачку барона, уладар Вроньцаў скончыў свой аповед пра Цыры. Ён распавёў, каб выратаваць яму жыццё дзяўчына была вымушана скарыстацца сваёй сілай. Гэта прыцягнула ўвагу Дзікага палявання. У Цыры не было выбару, і ёй прыйшлося зноў уцякаць. Дзяўчына паехала ў вольны горад Навіград, дзе і трэба было прадоўжыць пошукі. Як здавалася, усе справы ў Велене былі завершаны.",
  "1044108_00000000": "Барон аказаўся дасведчаным у перамовах чалавекам і ведаў цану інфармацыі. Ён пагадзіўся расказаць Геральту пра Цыры толькі пры ўмове, што вядзьмар знойдзе яго жонку і дачку. Жанчыны нядаўна зніклі пры нявысветленых абставінах. А барон нават перавярнуўшы ўвесь Велен уверх дном, так і не здолеў іх знайсці.<br>",
  "338022_00000000": "Знайсці Ганну — жонку барона.",
  "338023_00000000": "Выкарыстаць пачуцце ведзьмара і абшукаць пакой.",
  "384388_00000000": "Паразмаўляць з баронам пра знойдзеныя сляды.",
  "1085023_00000000": "Даследаваць усе астатнія зачэпкі ў Велене і знайсці жонку барона.",
  "337286_00000000": "Справы сямейныя",
  "514058_00000000": "Я выратаваў твайго чалавека.",
  "514053_00000000": "Ты мусіш лепш падбіраць сабе людзей. Рыка папаўся, як… дзіця.",
  "514054_00000000": "Так, ён прызнаўся. А я сказаў яму з'ехаць з гораду.",
  "515616_00000000": "Ён сказаў, што я цябе ўзнагароджу, праўда?",
  "515630_00000000": "Так ён сказаў.",
  "514055_00000000": "Трымай.",
  "1073438_00000000": "Знакі — Аард",
  "1073439_00000000": "<font color=\"#CD7D03\">Знак Аард аглушае</font>праціўніка і часам збівае яго з ног.",
  "480206_00000000": "Толькі што мытае развесіла!",
  "480208_00000000": "Так маці яго заплаціла спадару Ройвену, і яго тут жа адпусцілі.",
  "504539_00000000": "Страшная там разня была. Кажуць, магі біліся, як звяры дзікія…",
  "504541_00000000": "Але ўрэшце выкурылі іх агнём і расстралялі з арбалетаў, як качак!",
  "480210_00000000": "Вечнае Полымя!",
  "504543_00000000": "Слоў не хапае.",
  "480212_00000000": "Ці атрымаецца выканаць гэту працу?",
  "480214_00000000": "Ты, напэўна, жартуеш!",
  "480216_00000000": "Хвала Вечнаму Полымю.",
  "480220_00000000": "Пакінь мяне.",
  "504545_00000000": "Казала ж, няма ў мяне часу!",
  "1033526_00000000": "Ой... Пакаранне божае з гэтымі скелігчанамі… Можа, новая каралева іх супакоіць?",
  "480222_00000000": "Кхе, кхе, кхе, кхе…",
  "504547_00000000": "А ў Вызіме таксама з голаду дохнуць? А конскія трупы жруюць?",
  "504551_00000000": "Эх, страшна цяпер на вуліцу выйсці.",
  "480218_00000000": "Эх, сіл мне ўжо не хапае.",
  "480224_00000000": "Ай!",
  "1019001_00000000": "Паклічце стражу!",
  "480230_00000000": "Людзі, уцякайце!",
  "480232_00000000": "Літасці…",
  "480243_00000000": "Крамка, у якой адно смецце прадаюць, доўга не пратрымаецца. О як!",
  "480245_00000000": "Вечнае Полымя! Захавай нас ад зла ў душы і ў целе.",
  "167637_0001938c": "Хім",
  "1084540_00000000": "Руны",
  "1084541_00000000": "Націсніце <<GUI_Select>>, каб абраць руну, якую хочаце выкарыстаць.",
  "170812_f3248005": "Водная баба"
}