{
  "1068449_00000000": "<i>Хлапчук апынуўся на маім шляху, таму я з усяе сілы заляпіў яму аплявуху. Паршывец пачаў раўці, дык я даў яму яшчэ раз, спадзяючыся, што заціхне. І тут... Шкло ў вокнах разляцелася, а мой плашч загарэўся проста так, у адзін момант.</i><br>— паказанні сведкі па справе так званага \"Крывавага аўторка\"<br><br>\"Выток\" — гэта чалавек, надзелены дзікай, неўтаймаванай магічнай здольнасцю, інакш кажучы медыум, праз якога працякае чыстая Сіла. Звычайна гэтыя здольнасці доўгі час застаюцца спячымі і незаўважанымі. Аднак калі яны нарэшце праяўляюцца, гэта адбываецца гучна, бо, калі Выток ўпершыню прыцягвае Сілу, ці, дакладней, калі Сіла прарываецца праз Выток, вынікі амаль заўсёды вельмі разбуральныя. <br><br>Калі здольнасці выявіць своечасова, то аб'ект можна навучыць кантраляваць Сілу ўнутры свайго цела. Такія людзі, звычайна, становяцца магутнымі чараўнікамі.",
  "1068448_00000000": "<i>Дзіця-нечаканасць? Дык у мяне такія кожны год... Ці вы пра нешта іншае?</i><br>--Эльке Врыйдэк, гараджанка з Бан Глеан<br><br> Дзіця-Нечаканасць звязана асаблівай сувяззю з тым, каму было абяцана, звычайна ў падзяку за аказаную паслугу. Той, хто хоча скарыстацца Правам Нечаканасці, калі пачуе абяцанне атрымаць усё, што толькі пажадае, павінен сказаць словы: \"Аддасі мне тое, што застанеш па вяртанні дадому, але чаго не чакаеш\". Гаворка ідзе канешне не аб палюбоўніку ў ложку жонкі ці аб цёшчы, якая прыехала з нечаканым візітам, а менавіта пра дзіцяці, якое нарадзілася ці якому быў даны прытулак паводле Наканавання.<br><br> Як гаворыцца ў легендах, такіх прызначаных дзяцей чакае вялікая будучыня. Славуты герой Затрэт Варута ці Супры, асілак, які вызваліў Шалёнага Дэя ад праклёна, былі менавіта такім дзецьмі-нечаканасцямі. Дзіцём-нечакананасцю была таксама падапечная і прыёмная дачка Геральта, Цыры.",
  "1068450_00000000": "<i>Спалучэнне сфер — гэта нешта з граматыкі, так? — </i><br>Размовы на пераэкзаменоўцы ў Аксэнфурцкай Акадэміі<br><br>Пытанне аб Спалучэнні Сфер — страшны сон аксэнфурцкіх шкаляроў. Бо гэтая падзея не ўспрымаецца чалавечым розумам і інтуіцыяй. Яго цяжка нават асэнсаваць, не гаворачы ўжо аб тым, каб растлумачыць. Таму ніжэй проста прыводжу адказ, дадзены мной на экзамене і ацэнены на тры з двума мінусамі. Хто ж захоча даведацца больш, хай пытаецца навукоўца, а не артыста. <b><br><i>Спалучэнне Сфер - гэта магічны катаклізм, які, па нашых разліках, здарыўся каля паўтары тысячы гадоў таму, ну так, плюс-мінус. Пасля яго ў нашым свеце з'явілася да халеры небяспечных істот з мінулага, якія зараз складаюць шматлікае сямейства пачвар усіх відаў з розных вымярэнняў. Спалучэнне Сфер таксама прывяло ў наш свет магію,</i> id est <i>, звышпрыродную сілу, якой могуць авалодаць толькі некаторыя. Часы Спалучэння Сфер памятаюць толькі самыя старажытныя эльфы - і дэкан Хаарэр.</i>",
  "1068451_00000000": "<i>Сярод бяззорнай ночы прыйдзе Альховы Люд, Аен Элле, іх твары пакрытыя інеем, а вочы бледныя, як месяц...</i><br>—Эльфійскае прароцтва, аўтар невядомы<br><br>Найстаражытнейшыя легенды эльфаў Аен Сеідхе згадваюць яшчэ адно іх племя — Аен Элле, што на Старэйшай Мове азначае Альховы Люд. Іх шляхі, як кажуць, разышліся шмат стагоддзяў таму, у часы, калі Сутыкненне Сфер нарадзіла дзясяткі, а можа, і сотні іншых светаў. Аен Элле, як мяркуюць, пасяліліся ў адным з іх, заснаваўшы там сваё каралеўства. <br><br>Пра гэтую расу цяжка сказаць нешта больш канкрэтнае, акрамя таго, што гэты народ, як гаворыцца, быў вельмі ваяўнічы і сілай свайго мяча заваёўваў многія землі, без літасці знішчаючы тых, хто станавіўся на яго шляху.",
  "1068452_00000000": "<i>Як пачуеш уначы капытоў тупат, але па дарозе ніхто не едзе... Як пабачыш у небе зарава крывавае, але не адчуеш паху дыма пажараў... Як раптоўна холад адчуеш, хоць дзень цёплы быў... Зараз жа дзверы замкні, зачыні аканіцы, агмень згасі ды з дзеткамі ў склепе неадкладна хавайся. </i><br>– „Парады старога варажбіта”, другое выданне<br><br> Дзікае паляванне - гэта напаўлегендарнае шэсце прывідаў ды зданяў, апранутых у паедзеныя іржой даспехі. Імчаць яны часам па начным небе на касцяных аргамаках, вялізных скакавых конях. З'яўленне палявання нібыта азначае непазбежны прыход вайны, голаду і чумы.<br><br>Тых, хто пабачыць шэсце Дзікага палявання, ахоплівае паралізуючы страх, а тыя, хто стаіць на шляху зданяў, паміраюць або бясследна знікаюць. Гэта не проста забабоны і казкі бяззубых старых - ёсць добра задакументаваныя расповеды пра людзей, нібыта скрадзеных Дзікім паляваннем. Звычайна знаходзяць іх праз доўгі час, праз дзясяткі гадоў, без памяці пра падзеі іх палону, і час быццам не пакінуў на іх свой след — хоць магілы іх блізкіх даўно зараслі травой і пустазеллем.",
  "1068453_00000000": "<i>На Скеліге хочаш плыць? Лепш сам сабе горла перарэж і скачы ў ваду, зэканоміш час і сілы.</i><br>— з размоў у порце Брэмервурда<br><br>Скалісты і негасцінны архіпелаг Скеліге складаецца з шасці вялікіх і каля двух дзясяткаў маленькіх астравоў і выспачак. Стагоддзямі ён служыць домам народу адважных і храбрых у баі мараходаў, якія зарабляюць як гандлем, так і пірацтвам. Засяляюць астравы ў асноўным свабодныя людзі, якія валодаюць тымі ж правамі, што і кіруючыя імі правадыры, званыя ярламі. Ярлы гэтыя абіраюць сабе караля паводле старажытных звычаяў.<br><br>Скеліге доўгі час былі саюзнікам Цынтры. Пасля паразы гэтага каралеўства ў вайне з Нільфгаардам астраўляне пакляліся адпомсціць імперыі і сталі яе непрымірымымі ворагамі.",
  "1068454_00000000": "<i>Усе dh'oine - дзікуны... але тыя, што з Каэдвена, — горш за ўсіх. Нібы свіней хтосьці ў кафтаны апрануў і навучыў на дзвюх нагах бегаць.</i><br>— Торувель, вольная эльфка з Дол Блатанны<br><br>На ўсход ад Рэданіі ляжыць самае маладое з каралеўстваў Поўначы - шырокі, парослы лясамі Каэдвен. Яго сталіца - Ард Карайг, але сапраўдная краса і гонар каралеўства - гэта школа чарадзеяў, якая знаходзіцца ў Бан Ардзе. Зрэшты, да гэтага варварскага каралеўства школа чарадзеяў падыходзіць як кветачка да кажуха.<br><br>Каэдвен быў даволі турботным суседам. Падчас праўлення караля Хенсэльта нават рабіліся здрадлівыя напады на каралеўства Аэдырн. Па гэтай прычыне каэдвенцаў часта лічаць разбойнікамі і гвалтаўнікамі, хоць у звычайным жыцці гэта вельмі гасцінны народ: падарожнік, які трапіў у бяду, ніколі не адмаўляюць у дапамозе, а кожнае сяло трымае дзверы адкрытымі для стомленых падарожнікаў. Жыхароў каралеўства таксама характарызуе грубаватае пачуццё гумару, а іх прыказкі накшталт «Сука суцы мые рукі» не пазбаўленыя пэўнай простай жыццёвай мудрасці.<br><br>Знайшла сваё пацвярджэнне і іншая каэдвенская прыказка: \"Спачатку насіў воўк, потым панеслі і воўка\". Праз гады сварак з суседзямі Каэдвен сам стаў ахвярай Рэданіі. Радавід Люты, замест таго каб выступіць супраць нільфгаардцаў, заняў тэрыторыю паўдзікага каралеўства ў выніку хуткай, але надзвычай крывавай кампаніі. Зараз Ард Карайг і найважнейшыя фарты на Понтары занятыя менавіта рэданскімі войскамі.",
  "1068508_00000000": "<i>Калі мы будзем грызціся паміж сабой, Рэданія і Тэмерыя скончаць як Цынтра. Стануць чорнымі ад попелу і нільфгаардскіх сцягоў.</i><br>— Aляксандр де Такевіль, амбасадар Тэмерыі незадоўга да падзення Вызімы<br><br>Каралеўства Цынтра, якое ляжала на паўднёвым беразе Яругі, пала першай ахвярай ваеннай экспансіі Нільфгаарда на тэрыторыю каралеўстваў Поўначы. Пасля заваявання яно не было ўключана ў склад імперыі як правінцыя, а застаецца марыянеткавай дзяржавай, цалкам залежнай ад свайго агрэсара.<br><br>Падзенне Цынтры стала сімвалам нільфгаардскай жорсткасці. Імперская армія нечакана перайшла перавал Марнадаль, і нанесла паражэнне гераічнай абароне цынтрыйскага войска. Усё гэта паклала пачатак паўночным войнам. За гэтым ішло ўзяцце сталіцы каралеўства і вынішчэнне яе жыхароў, вядомае як «Разня ў Цынтры». Подзвіг абаронцаў каралеўства і яго ўладаркі Калантэ, Львіцы з Цынтры, да гэтага часу застаецца сюжэтам многіх песень і апавяданняў. Яшчэ некалькі гадоў таму назад заклікам аб'яднанага войска каралеўстваў Поўначы было знакамітае \"Памятайце пра Цынтру!»",
  "1068509_00000000": "<i>У кожнай лаўцы, скажам прама, ёсць тавар з Махакама.</i><br>— Тэмерская прымаўка<br><br>Спрадвечная радзіма красналюдаў ўключае ў свае межы магутны горны хрыбет з той жа назвай. Ён аддзяляе землі людскіх каралеўстваў-Тэмерыі на захадзе ад Аэдырна і Лірыі на ўсходзе. Махакам вядомы сваімі майстэрнямі, кузнямі і плавільнямі, якія вырабляюць першагатунковую сталь, а значыць, і выдатную зброю.<br><br>Фармальную ўладу над Махакамам трымаюць каралі Тэмерыі, практычна ж гэты край незалежны, а мясцовымі кланамі кіруе красналюдскі стараста. Цяпер гэта Брувер Хуг, пражыўшы многія гады красналюд, вядомы палкай прыхільнасцю да традыцый. Падчас паўночных войнаў і лакальных канфліктаў Махакам забяспечваў кааліцыю зброяй, а таксама выставіў уласны атрад добраахвотнікаў, які праславіўся ў бітве пад Брэнай.",
  "1068510_00000000": "<i>Велен? Я быў там адзін раз, толькі адзін раз. Памыліўся дарогай і воз заграз на балотах. Пайшоў у суседнюю вёску прасіць дапамогі... Курва, які ж я быў дурны.</i><br>– Норберт Энглер, раз'язны гандляр<br><br>Нават у мірныя часы, калі Велен яшчэ не кішэў бандытамі і марадзёрамі, я абмінаў гэтыя мясціны дзясятай дарогай. Гэта маланаселеныя, балоцістыя землі, бедныя вёскі і маўклівыя людзі, якія заўсёды здаваліся мне агіднымі. Нават Золтан, менш звыклы да раскошы, чым аўтар гэтых радкоў, не гаворыць пра Велен iнакш, як \"топь па сраку, ваўкалакі\".<br><br>У наш час гэтыя спустошаныя вайной землі сталі прытулкам для некрамантаў і рознага кшталту монстраў. Мабыць таму ніхто, акрамя ведзьмакоў, якія шукаюць грошы, не знойдзе там нічога вартага ўвагі.",
  "1068511_00000000": "<i>Вы, паважаны, так не плюйцеся, а то яшчэ любай жонцы сукенку запэцкаеце. Ясная справа, што віно дарагое. А якое ж яшчэ яно павінна быць, калі прама з Тусента прыехала?</i><br>— Ангеліка Дувін, гандлярка з Навіграда<br><br>Да самых маляўнічых куткоў свету, безумоўна, належыць княства Тусэнт і яго сталіца — выдатны Баклер. Жыхары гэтага краю, пачынаючы з кіруючай ім княгіні Ганны-Генрыэты, якая прыходзіцца, дарэчы, сваячкай імператару Эмгыру вар Эмрейсу, і скончваючы простымі сялянамі, ставяцца да жыцця як да пастаяннай забаўкі, а кожны дзень пачынаюць і канчаюць спевамі, віном і рамантычнымі гульнямі. Кожны вечар праходзіць якое-небудзь свята ці фестываль - адзін шумней і ярчэй за іншы.<br><br>У княстве Тусэнт няма рэгулярнай арміі, а яго межы і дарогі пільнуюць вандроўныя рыцары, вядомыя сваімі незвычайнымі клятвамі, якія яны прыносяць пры першай жа магчымасці. Калі дадаць да гэтага, што Тусэнт - гэта самы вядомы ў свеце вытворца і экспарцёр вінаў, мы атрымаем вобраз шчаслівага, злёгку п'яненькага, вечна святочнага, маленькага краю, цалкам адарванага ад рэчаіснасці.",
  "1068512_00000000": "<i>Праявіце хаця б уяўленне, Франс. Замест таго каб выдумляць, што дамашнюю работу ў цябе з'еў сабака, скажы хоць бы, што яе выкраў цмок, які прыляцеў сюды з Зэрыканіі, прываблены тваімі думкамі адносна палітычнага ладу Бруге.</i><br>— Марабела, навіградская настаўніца<br><br>Гэты экзатычны, на палову легендарны край ляжыць далёка-далёка на паўднёвым усходзе, за градамі Сініх Гор. Пра яго мала вядома, таму што дабраліся туды нешматлікія, а вярнулася яшчэ менш. Аднак многа хто кажа пра дзіўных жывёл якія насяляюць гэтую зямлю, страшных пачварах, у тым ліку грозных ядавітых насякомых, і драконаў, якіх зэрыканцы шануюць за багоў. Калі хаця б частка гэтых апавяданняў праўда, то гэта, несумненна, край гэтак жа выдатны, як і небяспечны.<br><br>Родам з Зэрыканіі таксама і рэдкія прыправы, цудоўныя лукі і выдатныя, але настолькі жа небяспечныя, жанчыны — вольныя ваяўніцы з татуіраванымі тварамі. Кажуць, што ім няма роўных як у баі, так і ў ложку. Апранутыя ў лёгкія кальчугі і шкуры ўласнаручна здабытых дзікіх катоў, узброеныя крывымі <i>саберамі</i>, якімі яны валодаюць з забойнай спрытнасцю і дакладнасцю, зэрыканкі набылі славу цудоўных, але дарагіх наймітаў.",
  "1068513_00000000": "<i>Я не разумею, чым людзі так захапляюцца. Руіны як руіны.</i><br>- Янэк з Конскай Гары, дзясятнік рэданскага войска<br><br> Старажытны горад Лок-Муйнэ знаходзіцца каля вытокаў Понтара, ля падножжа Сініх гор. Яго разбураныя сцены былі маўклівымі сведкамі шматлікіх трагедый, пра якія я тут коратка напішу. Кажуць, што Лок-Муйнэ быў пабудаваны шмат стагоддзяў таму таямнічым змеепадобным народам, вядомым як Бабавакі. Пасля яго падзення горад быў захоплены тады яшчэ маладой расай эльфаў, Aen Seidhe. Іх улада над Лок-Муйнэ была спынена сумна вядомай бойняй, учыненай рэданскімі войскамі маршала Мілана Раўпенэка з Трэтагора. Забіты былі ўсе жыхары Лок-Муйнэ, незалежна ад узросту і полу, з тых часоў горад апусцеў і ў канчатковым выніку апынуўся ў руінах.<br><br> Лок-Муйнэ зноў стаў арэнай важных падзей, калі ўсяго некалькі гадоў таму ён быў прызначаны месцам лёсавызначальнай сустрэчы ўладароў Поўначы. Акрамя інтрыг, правакацый і забойстваў, якія суправаджалі яе, а таксама нападу дракона, гэтая сустрэча скончылася выкрыццём змовы Ложы чарадзеек, павышэннем статуса Рэданіі і палітычным трыумфам імперыі, якая здолела пасварыць патэнцыйных саюзнікаў і такім чынам падрыхтаваць глебу для чарговага ўварвання.",
  "1068514_00000000": "<i>Гэта, па-твойму, Двайны Крыж Альзура? Хутчэй, адзінарны ромб казла. Сядай, двойка.</i><br>— Маргарыта Ло-Антыль, рэктар школы чарадзеек у Арэтузе<br><br>У Арэтузе, мястэчку на маленькім востраве Танэд, які ляжыць ля берагоў Тэмерыі, яшчэ да нядаўняга часу размяшчалася знакамітая школа чарадзеек. Трапіць у лік студэнтак было вельмі прэстыжна, і разам з тым гэта патрабавала высокай платы, якая гарантавала высокі ўзровень адукацыі. Сапраўды, рэпутацыя ўстановы была такой высокай, што адэптак магіі, якія прайшлі навучанне ў Арэтузе, пасля гэтага ўсюды прымалі з распасцёртымі абдымкамі.<br><br>Рэктарамі гэтай установы былі славутыя чарадзейкі, сярод якіх архімагістрыса Тысая дэ Врые і магістрэса Ло-Антыль. Сярод выпускніц варта адзначыць хоць бы вядомых ва ўсім свеце Трыс Мерыголд і Енэфер з Венгерберга.<br><br>На жаль, школа зведала значнае разбурэнне падчас ганебнага бунту на Танэдзе, калі чарадзеі ўчапілася адно аднаму ў глыткі. А паколькі бяда ніколі не прыходзіць адна, праз некалькі гадоў, калі шырока разгарнулася паляванне за вядзьмамі, школу канчаткова зачынілі.",
  "1068517_00000000": "<i>Высокія вежы, як цісы... Дамы з белага мармуру... І неба, у якім гарэлі два сонца...</i><br>- пратаколы з допыту Лідке вар Муахар, нільфгаардскай жанчына, нібыта скрадзенай дзікім паляваннем. Канфідэнцыяльны матэрыял<br><br>Горад Тыр-на-Лія быў сталіцай таямнічай краіны Эн-Эль і рэзідэнцыяй яе караля Аўберона Мюрчэтаха. Мала каму ўдалося ўбачыць гэта на ўласныя вочы, акрамя тых, каго вершнікі дзікага палявання скралі ды звезлі ў свой свет. З тых, каго я ведаю, толькі Цыры знаходзілася там некаторы час, але не хацела шмат распавядаць пра гэтае месца. Аднак з іншых легенд я ведаю, што гэты горад ашаламляльна прыгожы і адзін толькі выгляд яго напаўняе сэрца тугой, захапленнем і невыказным смуткам.",
  "1068518_00000000": "<i>Што такое магія? Я магу табе паказаць. Калі не баішся.</i><br>— Кейра Мец, чарадзейка<br><br>Навуковых вызначэнняў гэтага тэрміна шмат. Мне больш за ўсё прыйшлося да спадобы паэтычнае параўнанне магіі з адзінствам мастацтва, хаосу і навукі, якое я калісьці пачуў ад Цыры. Бо магія - гэта адначасова мастацтва і артыстызм, праклён і агрэсія, прагрэс і развіццё. Усё залежыць ад таго, хто і з якімі мэтамі захоча яе ўжыць.<br><br>Магію таксама называюць Сілай. Чарадзеі сцвярджаюць, што проста чэрпаюць яе з прыроды, а дакладней — з чатырох элементаў або стыхій. Кажуць, што яна пульсуе ў зямлі, па якой мы ступаем, у агні, які гарыць у яе нетрах, у ветры, якім мы дыхаем, і ў вадзе, якую п'ём. Уменне чэрпаць дадзеную сілу - гэта адна з асноў магічнай адукацыі. Авалодаўшы гэтай здольнасцю, асобы, адораныя талентам мага, могуць здзяйсняць рэчы, недаступныя звычайным смяротным.",
  "1068519_00000000": "<i>Праўду, праўду кажу вам: прыйдзе век мяча і сякеры, век ваўчынай пургі. Прыйдзе час Белай Стыні і Белага Бляску. Час Вар'яцтва і Час Пагарды, Tedd Deireadh, Час Канца. Свет памрэ, пагружаны ў змрок, і адродзіцца разам з новым сонцам.</i><br>— прароцтва Ітліны<br><br>У жрацоў, навукоўцаў і чарадзеяў ёсць свае, часта вельмі розныя тэорыі адносна таго, што ёсць Белая Стынь і адкуль яна можа прыйсці. Адны кажуць аб натуральным ахаладжэнні клімату, якое праз нейкія нікчэмныя тры тысячы гадоў магло б прывесці да канчатковай гібелі цывілізацыі і скінуць нас у прорву варварства.<br><br>Іншыя звязваюць Белую Стынь з таямнічай пагрозай, якая навісла не толькі над нашым, але і над іншымі сусветамі. Так ці інакш, калі прароцтва Ітліны сапраўды дакладнае, купляй цёплай бялізны, кажуха і шапкі тут не абыдзешся.",
  "1068522_00000000": "<i>Кроў святая, кроў праклятая! Кроў забойцаў і кроў выратавальнікаў! Кроў нараджэння і кроў смерці!</i><br>— фрагмент прароцтва<br><br>Hen Ichaer, таямнічая Старэйшая Кроў ідзе ад эльфаўскай Відушчай Лары Дорэн аэп Хіяль, якая, быўшы прызначанай іншаму эльфу, закахалася ў чалавечага Чарадзея, Крэгенана з Лёду. І хоць закаханыя загінулі, кроў іх захавалася, а пра нашчадкаў Лары склалі пазней мноства легенд і паданняў — як цалкам памылковых, так і тых, што крыюць у сабе больш, чым каліва праўды.<br><br>Паводле некаторых прароцтваў, лінія Старэйшай Крыві скончыцца з'яўленнем Мсціўца, які ўтопіць свет у крыві, а на яго руінах пабудуе новы. З іншага боку, некаторыя прароцтвы кажуць, што Hen Ichaer будзе адзіным выратаваннем ад вядомай Белай Стыні. Са слоў эльфаўскай прарочыцы Ітліны, менавіта ў родзе Старэйшай Крыві з'явіцца знакамітая Зіраэль - Ластаўка, якая стане вестуном адраджэння і вясны.",
  "1068523_00000000": "<i>Якая розніца паміж Відушчым і чарадзеем? Такая ж, як паміж вогнішчам і вулканам.</i><br>— Мілягарда з Рэданіі, настаўніца Арэтузы<br><br>Слова «Відушчы» — дастаткова вольны пераклад эльфаўскага тэрміна «Aen Saevherne». Людзі часта разумеюць гэты тэрмін як сінонім слова \"чарадзей\", а гэта абсалютна няправільна. Загадкавыя Aen Saevherne сапраўды авалодалі Сілай па-майстэрску, але разам з тым маюць надзвычай шырокія веды як у галіне магіі, медыцыны і мастацтва, так і — хоць нам гэта цяжка ўявіць — у галіне звестак пра іншыя сусветы, час і прасторы.<br><br>Нават унутры эльфаўскай супольнасці Відушчыя ўтвараюць асаблівую таямнічую касту, загадкавую для сваіх сабратаў, але, несумненна, карыстаюцца сярод іх вялікай павагай. У сваіх дзеяннях Відушчыя кіруюцца, як здаецца, уласным маральным кодэксам, галоўная мэта якога, мабыць, клопат пра лёс іх народа.",
  "1068524_00000000": "<i>Ragh nar Roog! Ragh nar Roog! Ragh naaaar Roooooog!!!</i><br>– Баявы кліч Скеліге<br><br>Легенды Скеліге настолькі ж прыгожыя, насколькі і змрочныя. Астраўляне любяць гісторыі пра крывавыя вендэты, бітвы і герояў, што смяюцца ў твар небяспекі. Адзін міф па-майстэрску спалучае ўсе гэтыя элементы – легенда пра Ragh nar Roog, фінальную бітву між людзьмі і багамі на адным боку і пачварамі, зданямі й дэманамі з землі Morhögg на іншым. Зыход гэтага канфлікту мае вызначыць, ці паглыне свет вечная цемра або сонца ўсё ж такі ўзыдзе. <br><br>Бітва распачнецца з прыходам Tedd Deidrach, Часу Канца, Часу Белай Стыні ды Воўчай Завеі. Першым прыйдзе страшны Нагльфар, карабель, пабудаваны з ногцяў мярцвякоў, з экіпажам злых фантомаў на барту. Потым, са спяваннем пеўня Камбі, абудзіцца міфічны герой Геймдаль, які затрубіць у свой рог, паклаўшы пачатак бітве, якая вырашыць лёс усяго света. <br><br>Скелігчане вельмі сур'ёзна ставяцца да гэтай легенды. Вось чаму яны коратка абразаюць ногці памерлым у надзеі, што гэта замарудзіць пабудову Наглфара і набліжэнне канца свету. Так жа цікава падабенства гэтай легенды з прароцтвамі пра будучыя Час Канца і Белую Стынь, якія можна пачуць на кантыненце.",
  "1068526_00000000": "<i>Пры дапамозе мегаскопа можна гутарыць на значных адлегласцях. Напрыклад, высвятліць меркаванне іншай чараўніцы наконт складанага заклёна або спытаць, ці не таўсціць цябе новая сукенка.</i><br>— Фрынгіла Віга, чарадзейка<br><br>Файна, калі шчыра мне трэба прызнацца без агаворак, што я няшмат ведаю аб дзеянні знакамітых мегаскопаў - складаных чарадзейскіх прынад, якія забяспечваюць зносіны на адлегласці. <br><br> Я ведаю толькі тое, што ў адрозненне ад праславутых крыштальных шароў, якія дазваляюць толькі кантактаваць з іншым, звязаным з імі шарам, мегаскоп мае шмат магчымасцяў. З яго дапамогай чарадзеі могуць не толькі гутарыць з абранымі асобамі, але і сачыць за імі, а таксама праводзіць магічны вышук, назіранне і дахалеры чаго толькі яшчэ.",
  "1068528_00000000": "<i>Яно выцягнула... Выцягнула са сваіх грудзей кол і ўвагнала яго ў вока Фларыяну... А потым... Ты мне ніколі не паверыш. Калі толькі я не пакажу табе шнары.</i><br>Гісторыя пра вышэйшых вампіраў, пачутая ў карчме па дарозе да Скалы<br><br> Як аднойчы патлумачыў мне Геральт, гэты тэрмін памылкова выкарыстоўваецца як зборная назва для некалькіх больш магутных разнавіднасцяў вампіраў, такіх як брукса, альпа або катакана. Гэтыя віды сапраўды маюць некалькі адметных рыс, якіх няма ў іх «меншых» сваякоў, таму людзі прызвычаіліся называць іх вышэйшымі вампірамі. Нягледзячы на ​​іх незвычайныя здольнасці, такія як устойлівасць да сонечнага святла, прыняцце чалавечай формы і тэлепатычныя здольнасці, яны не з'яўляюцца сапраўднымі вышэйшымі вампірамі.<br><br>Вышэйшыя вампіры - гэта асобны, надзвычай небяспечны тып вампіраў. Яны валодаюць нечуванымі здольнасцямі, часта ўласцівымі для кожнага вампіра асобна. Кожны з іх можа мець уласныя мэты і матывацыі, таму нельга сцвярджаць, што кіруе імі толькі жаданне паляваць ды прага крыві. Гадамі могуць яны жыць сярод звычайных людзей, не праяўляючы сваёй сапраўднай прыроды. Неверагодна хуткія, у значнай ступені ўстойлівыя да срэбра, яны з'яўляюцца праціўнікамі, якіх павінен баяцца нават вядзьмар.",
  "1068529_00000000": "<i>Ты што ж… орэнамі хочаш плаціць? Ты дзе быў апошнія паўгады, малы? Орэны цяпер каштуюць столькі ж, колькі луска ад семак! </i><br>— Генрых Цукер, гандляр з Эландэра<br><br>Вайна паміж Нільфгаардам і каралеўствамі Поўначы не толькі змяніла існуючыя межы дзяржаў, але і перавярнула дагары нагамі эканоміку усяго кантынента. У большай меры гэта тычыцца валют, якія знаходзіліся ў абароце, і ў выніку раптоўных палітычных змен і ваенных дзеянняў моцна змяніліся ў кошце.<br><br> Цяпер найбольш надзейным плацежным сродкам з'яўляецца навіградская крона. Дзякуючы моцным пазіцыям Навіграда, які здолеў захаваць нейтралітэт, яго валюта адчувае сябе выдатна і яе прымаюць да аплаты ўсе. Пачынаючы з купцоў, шляхціцаў, мяшчан і сялянства, уключаючы нільфгаардскіх кватэрмайстраў, красналюдскіх банкіраў, куртызанак і канчаючы ведзьмарамі. <br><br>Нільфгаардскі фларэн заўсёды быў больш падмацаваны сілай імперыі, чым золатам. Спачатку ваенныя поспехі вельмі ўмацавалі гэтую манету, але затым знясільваючая вайна і крывавы тупік на фронце павольна, але няўхільна прывялі да яе значнага падзення. Нягледзячы на ​​гэта, Флорэн можна абмяняць па вельмі выгаднай стаўцы ў большасці купцоў, банкіраў і прадаўцоў. <br><br>Тэмерскія орэны, упрыгожаныя профілем нябожчыка ўладыкі Фольтэста, як і сама Тэмерыя, больш за ўсё прайгралі у гэтым канфлікце. Каштоўнасць валюты пераможанай і заваёванай дзяржавы трымаецца на пастаянным, хоць і нізкім узроўні і не падае ніжэй сваяго рэальнага кошту ў цэнных металах. Тым не менш, як раіў мне знаёмы банкір Вім Вівальдзі, ад тэмерскай валюты варта пазбаўляцца пры кожнай зручнай магчымасці.",
  "1077128_00000000": "<i>Кратоўя куча? Такая вялікая? Цікава…</i><br> — Апошнія словы Вацлава з Астравы, каралеўскага садоўніка.<br><br> Перш чым я пазнаёміўся з Геральтам, слова «гняздо» было для мяне звязана з нечым прыемным — з салаўямі, малінаўкамі і іншымі жыхарамі паднябесся - або з выразам «гняздо распусты», якое выклікае выключна прыемныя ўспаміны. <br><br>Вядзьмар жа растлумачыў мне, што гнёзды ўюць не толькі бясшкодныя птушкі, але таксама і небяспечныя пачвары, такія як накеры і стухачы. Геральт казаў, што іх лепш за ўсё знішчаць бомбамі, кшталту \"Картэч\" або \"Танец зоркі\". Аднак для мяне гэтая парада зусім бескарысная, улічваючы, што я не меў ніякіх спраў з выбуховымі матэрыяламі з тых часоў, як я на першым курсе ў Аксэнфурцкай Акадэміі выпадкова ўзарваў кафедру алхіміі.",
  "1078206_00000000": "<i>У Навіградзе можна дастаць усё. Зерыканскія прыправы? Лёгка. Гвіхіры з кузняў гномаў? Два па цане аднаго. Тусенцкае віно? Любога года, руку працягні. Трэба толькі мець грошы… Шмат грошай. </i><br>— Патрыцыя Энгелькінд, жыхарка Навіграда<br><br> Жыхары Поўначы часта называюць Навіград сталіцай свету. І сапраўды, велізарнае багацце, уплыў і стратэгічнае значэнне зрабілі з гэтай метраполіі сілу, з якой павінны лічыцца не толькі дзяржавы гэтага рэгіёна, але таксама і нільфгаардская імперыя. Той, хто кантралюе Вольны Горад разам з яго казной, мануфактурамі, факторыямі і магутным флотам, трымае ў руках ключ ад каралеўстваў Поўначы. <br><br>Нажаль, свабода, якой ганарыцца Навіград, перарадзілася ў анархію апошнім часам. Царква Вечнага Агню пераследуе чарадзеяў і нелюдзяў, бандыты ваююць паміж сабой у сваім крымінальным свеце. Шпегі замежных краін спрабуюць уплываць на гарадскіх саветнікаў і жрацоў. Паветра Навіграда стала з'едлівым ад дыму вогнішч, а маставыя - слізкімі ад крыві.",
  "1078207_00000000": "<i>Казялец? Ну, вядома, памятаю. Яму было забаронена набліжацца да кафедры алхіміі бліжэй за сто крокаў… А да жаночага інтэрната — бліжэй чым на трыста. </i><br>— Лінкальн Ворчэстэр, ключнік Аксэнфурцкай Акадэміі.<br><br>Аксэнфурт славіцца на ўвесь свет навучальнай установай - маёй <i>Alma Mater</i> - Аксэнфурцкай Акадэміяй. Менавіта з-за праведзеных там гадоў вучобы я маю да Аксэнфурта асаблівыя пачуцці. Некалі гэта месца напаўнялі шум размоў, песні хмельных шкаляроў і крыкі перакупшчыкаў, якія на сваіх латках раскладвалі тавары з усяго свету. Прафесары і бакалаўры вялі тут вучоныя дыспуты, а студэнты ўважліва слухалі лекцыі, каб пасля іх заканчэння дапазна забаўляцца ў шматлікіх шынках, бо нішто так не распальвае смагі, як працэс засваення ведаў. <br><br>Аднак гэтая калыска навукі і мастацтва. Гэты анклаў вольнай творчай думкі сталі косткай у горле ворагаў свабоды і цярпімасці. Пасля прыходу да ўлады караля Радавіда, прывілеі апалітычнага і экстэрытарыяльнага ўніверсітэта былі спачатку абмежаваныя, а потым і зусім ліквідаваныя. Рэктары і выкладчыкі, якія былі супраць такіх спраў - патрапілі ў турму. Некалькіх нават пакаралі смерцю, а дзейнасць акадэміі была прыпынена да асаблівага распараджэння. Вось так пыхлівасць, дэспатызм і вар'яцтва атрымалі верх над культурай, імкненнем да праўды і ведаў - прынамсі, на некаторы час.",
  "1078309_00000000": "<i>Дык, спадар, менавіта што \"вавёркі\". Так яны сябе самі клічуць эльфаўскай мовай. Адны кажуць - з-за таго што часта хвасты вавёрчыны носяць на шапках, іншыя-з-за таго што ў гаі жывуць і арэшкамі харчуюцца…</i><br>— З размоў у шынку<br><br>Scoia'tael на мове эльфаў значыць \"вавёркі\", і гэта зборная назва партызанскіх атрадаў нелюдзяў, якія змагаюцца за сваю свабоду і незалежнасць. У гэтых атрадах, па колькасці ад пары байцоў да некалькіх дзясяткаў, змагаліся галоўным чынам эльфы і краснолюды, хоць сустракаліся таксама гномы і нізкарослікі, якіх да гэтакага радыкальнага кроку схілілі праследванні і жорсткае абыходжанне людзей. Насуперак высокім і нават рамантычным ідэалам, Scoia'tael ня цураліся праяў адкрытай крыважэрнасці. Іх ахвярамі станавіліся як узятыя ў палон салдаты, так і нявіннае бяззбройнае насельніцтва.<br><br>\"Вавёркі\" з'явіліся падчас першай вайны з Нільфгардам і доўгі час заставаліся сапраўднай пагрозай лясных дарог, адзінокіх хутароў і шляхоў забеспячэння. Пасля другой вайны, калі была прызнана самастойная Эльфійская дзяржава ў Дол Блатана, многія Scoia'tael пакінулі партызанскія атрады, хоць самыя адчайныя яшчэ доўга працягвалі барацьбу ў імя асабістай помсты. Памяць аб злачынствах \"вавёрак\" усё яшчэ жывая сярод людзей, а маці і па гэты дзень палохаюць непаслухмяных дзяцей імёнамі камандзіраў іх атрадаў, такімі як Ізенгрым Фаоільтыярна або Ёрвет.",
  "1078311_00000000": "<i>Тры кроплі ртуці... два каліва салетры... Мерка царскай гарэлкі і унцыя... Ах ты, курва! Ратуйся хто можа!</i><br>— Петрус Бонус, алхімік па мянушцы Тры пальцы<br><br>Мастацтва алхіміі дазваляе ствараць самыя разнастайныя магічныя зеллі. У прафесіі ведзьмара знаёмства з гэтай навукай асабліва важна, паколькі робіць магчымым падрыхтоўка эліксіраў, бомбаў і алею, якім змазваюць мячы і павялічваюць шансы на поспех у баі з пэўнымі сапернікамі.<br><br>Алхімія патрабуе ўмеласць знаходзіць рэдкія, а часам нават унікальныя інгрэдыенты, знаёмства з таемнымі рэцэптамі, а таксама добрай увагі і цярпення. Бо, як гаварыў выкладчык кафедры алхіміі ў Аксэнфурцкай акадэміі Жан ла Вуазье, «старажытнае і сур'ёзнае мастацтва алхіміі адкрывае свае таямніцы толькі нешматлікім, упартым у сваім імкненні да дасягнення ведаў і ісціны».<br><br>Быць можа, і так, але падчас свайго навучання ў гэтай шаноўнай установе я прыйшоў да высновы, што пазнанне гэтых таямніц ці нават адкрыццё філасофскага каменя не варта часу, змарнаванага над колбамі, рэтортамі і мензуркамі. Тым не менш я маю вялікую павагу да гэтай навукі, якой мы абавязаны ўдасканаленню такога важнага ў самагонаварэнні працэсу дыстыляцыі.",
  "1078312_00000000": "<i>Чалавека, які ён ёсць, бачыў кожны.</i><br>— Encyclopaedia Maxima Mundi, том III<br><br>Пяцьсот гадоў, якія прайшлі з моманту высадкі людзей у дэльце Яругі, прынеслі поўнае панаванне нашага віду ў гэтай частцы кантынента. Захоп зямель эльфаў, адцясненне красналюдаў углыб Махакамскіх гор і амаль поўнае знішчэнне такіх рас, як бабавакі і панурыкі, — усё гэта змрочныя, але бясспрэчныя доказы перавагі людзей.<br><br>Мы не адрозніваемся асаблівым даўгалеццем, аднак валодаем іншымі перавагамі, сярод якіх хуткі прырост і здольнасць да адаптацыі. Мы даказалі іх карысць, запазычыўшы ў заваяваных цывілізацый элементы іх культуры, мастацтва, навукі, магіі, ваеннага рамяства, медыцыны ці хаця б адзення.<br><br>З іншага боку, нашай бясспрэчнай слабасцю з'яўляецца няздольнасць да супрацоўніцтва і ўзаемадапамозе, гэтак якая адрознівае нас ад нізкарослікаў, красналюдаў, гномаў або нават эльфаў. Многія навукоўцы і філосафы лічаць, што менавіта ўнутраныя канфлікты і войны, якія раз'ядаюць чалавецтва з пачатку яго гісторыі, стануць у рэшце рэшт прычынай яго поўнага заняпаду.",
  "1078316_00000000": "<i>Шмат карысных рэчаў мы запазычылі ад эльфаў. І па-чартоўску мала пакінулі ім узамен.</i><br>— Трыс Мэрыголд<br><br>Эльфы Aen Seidhe цяпер ужо толькі цень таго, кім яны былі ў мінулым. Шмат стагоддзяў таму яны валодалі амаль усім кантынентам, і па праву ганарыліся высокаразвітай культурай, навукай і мастацтвам. З'яўленне людзей закончыла гэты перыяд і паклала пачатак крывавым войнам, у якіх народ Aen Seidhe быў амаль цалкам знішчаны, а яго гарады і сады зруйнаваны. Тыя з эльфаў, хто выжыў, былі загнаны ў дзікія Сінія горы, або прымушаны да зневажальнага суіснавання з людзьмі, якое звялося да іх ізаляцыі ў гета і пераследам. Нічога дзіўнага, што частка эльфаў узялася за зброю і далучылася да шэрагаў паўстанцаў, каб весці вайну супраць людзей.<br><br>Жыццё эльфаў незвычайна доўгае, і нашыя гады для іх - усяго толькі хвіліны, больш кароткія, чым час года. Іншая рыса, якая адрознівае іх ад нас, - гэта незвычайна кароткі перыяд, калі яны могуць завесці патомства, з чаго вынікае, што ў іх вельмі мала дзяцей. Менавіта ў гэтым эльфы бачаць прычыны свайго заняпаду. Як сказаў пра гэта адзін мой эльфаўскі знаёмы: \"хоць мы адважныя, як ваўкі, але асуджаныя прайграць у бітве з народам, які трахацца і плодзіцца як трусы\".",
  "1078318_00000000": "<i>Dh'oine, сутыкнуўшыся з незразумелым, часта называюць яго \"не ад гэтага свету\". Звычайна гэта сведчыць аб іх неадукаванасці. Але часам яны маюць рацыю.</i><br> - Франчэска Фіндабаір, эльфаўская чарадзейка, уладарка Дол Блатана<br><br> - Хоць гэта можа здацца незразумелым, наш свет - не адзіны. Наадварот, іх нашмат больш, аддзеленыя часам і прасторай адзін ад аднаго. Гэтыя месцы сталі домам для самых розных, часцей варожых людзям істот, частка якіх перабралася некалі ў наш універсум падчас так званага Спалучэння Сфер.<br><br> Існаванне іншых вымярэнняў вызнаюць чарадзеі, частка навукоўцаў і жменька жрацоў, а пацвярджаюць гэты факт эльфаўскія легенды, якія сцвярджаюць, быццам некалі эльфы маглі свабодна падарожнічаць паміж прасторамі. Гэта, магчыма, адбывалася з дапамогай магічных парталаў, размешчаных у знакамітых эльфаўскіх вежах, рэшткі якіх яшчэ можна дзесьці сустрэць.",
  "1078323_00000000": "<i>Ці я з глузду з'ехаў, ці мая табакерка нешта мне кажа.</i><br>— Клаус Бобер, рыбак с Тарн Міры, які знайшоў ксенавокс Рыенса<br><br>Ксенавокс — гэта простае магічнае прыстасаванне, якое нагадвае па выглядзе пудраніцу, скрыначку або табакерку. Ён служыць для сувязі на адлегласці, аднак у адрозненне ад мегаскопа, які стварае магічную праекцыю суразмоўцы, ксенавокс перадае толькі яго голас.<br><br>Як дзейнічае гэта дзіва, я, на жаль, не ведаю. Калісьці, рухомы цікаўнасцю, я разабраў ксенавокс адной маёй добрай знаёмай. Насуперак таму, пра што балбочуць плеткары, усярэдзіне я не знайшоў ні адрэзаных вуснаў сірэны, ні гнома з люлькай, а толькі дзясяткі іскрыстых магічных спружынак, шрубак і зубчастых колцаў, якіх я потым ніякім д'яблам так і не змог зноў скласці разам.",
  "1078324_00000000": "<i>\"Даліна кветак\", як бы не так. Хутчэй, здраднікаў, забойцаў і шлюх.</i><br>— Хенсэльт, кароль Каэдвена<br><br>Дол Блатана - адзіная на сёння дзяржава эльфаў, размешчаная далёка на ўсходзе Аэдырну, ля падножжа Сініх гор. Яно ўзнікла па падпісанні Цынтрыйскага міру, які завяршыў апошнюю вайну з Нільфгардам, па настойліваму патрабаванню Эмгыра вар Эмрэйса. Aen Seidhe дорага заплацілі за яго падтрымку: яны дапамагалі войскам імператара, звязваючы баямі арміі поўначы і ўцягваючы іх у незвычайна крывавую партызанскую вайну.<br><br>Калі людскія пасяленцы ў Дол Блатана даведаліся, што абавязаны вярнуць даліну яе спрадвечным гаспадарам, то вырашылі пакінуць за сабой толькі попел і руіны. Кароль Аэдырна, якому да нядаўніх часоў належаў гэты кавалак зямлі, не толькі не ўтрымліваў сваіх падданых, але і дапамог знішчаць Дол Блатана, адпраўляў апранутых у цывільнае байцоў карчаваць лясы, атручваць азёры і знішчаць звяроў.<br><br>Эльфы прынялі разбураную даліну без слоў папроку. За наступныя некалькі гадоў пад кіраўніцтвам чарадзейкі Франчэскі Фіндабаір і яе дарадцы, Відушчай Іды Эмеян, Дол Блатана вярнула сабе ранейшы бляск. Удобраныя попелам зямлі даюць нечуваныя ўраджаі. З руін падняліся стральчатыя палацы. У эльфаў зноў ёсць сваё месца на зямлі. Але неўзабаве ім напэўна зноў прыйдзецца змагацца за яго, бо нордлінгі сёння ненавідзяць эльфаў больш, чым калі-небудзь.",
  "1078325_00000000": "<i>Ne t'aervenne comm Nordling! [Не паводзь сябе як нордлінг!]</i><br>— Нільфгардская прымаўка<br><br>\"Нордлінг\" - гэта зборная назва жыхароў каралеўстваў поўначы. Яго ўжываюць у мове перш за ўсё нільфгардцы, а часам таксама жыхары астравоў Скеліге. Гэта слова глыбока абразлівае, звязанае з лянотай, здрадай, варварствам і празмернай юрлівасцю. Я хацеў бы заўважыць, што мы нічым не заслужылі такога меркавання пра сябе нашых паўднёвых суседзяў, але, на жаль, не маю звычкі хлусіць.",
  "1068431_00000000": "<i>Лаўра? Яна як толькі зразумела, што за ёй ідуць паляўнічыя, выскачыла ў акно. Для яе лепш было скруціць шыю, чым патрапіць да іх у рукі.</i><br>— З размоў у \"Гнілым гаі\"<br><br>Час рэлігійнага праследавання, ахвярай якога сталі паважаныя раней чарадзеі, выклікаў да жыцця новую прафесію — паляўнічых за ведзьмамі. Будучы родам з розных слаёў грамадства і прафесійных колаў, самазваныя следапыты паставілі перад сабой мэту схапіць і вынішчыць усіх падазраваных у занятку магіяй.<br><br>У шэрагах паляўнічых за ведзьмамі можна было сустрэць як рэлігійных фанатыкаў, так і разважлівых апартуністаў, якія, карыстаючыся абставінамі, вырашылі ўзбагаціцца і заняць выгадную пазіцыю ў «новым, лепшым грамадскім парадку», які абяцаў іх заступнік, кароль Радавід.",
  "363505_00000000": "не паказвае (памылка)",
  "1077334_e6179154": "Мамка дзеўчын",
  "591689_00000000": "Уцякай, пакуль маеш ногі.",
  "591691_00000000": "І яйцы.",
  "592242_00000000": "Пашкадуеш, што цябе матка нарадзіла.",
  "592244_00000000": "Такі герой?",
  "591693_00000000": "А-а-а!",
  "591695_00000000": "Па вачах сучынага сына!",
  "592239_00000000": "Кучай яго, хлопцы!",
  "591696_00000000": "Чаруе! Гэты вырадак чаруе!",
  "591698_00000000": "Матка яго!",
  "592247_00000000": "Абассаўся! А-а!",
  "452728_af91b76f": "Гуль",
  "301032_5a979acb": "Ваяр Дзікага палявання",
  "1055644_e788c16a": "Волунд",
  "163527_97e2da76": "Скальны троль",
  "166803_05b6c502": "Друід",
  "521598_05c0a9fb": "Эйнар",
  "1055163_e128b05b": "Нільфгаардскі шляхціц",
  "1005072_00000000": "Пагаварыць з майстрам лодак у заліве Каэр Трольдэ.",
  "1005073_00000000": "Пагаварыць са сведкамі нападу тапельнікаў.",
  "1005079_00000000": "Агледзець мясцовасць, дзе бачылі тапельцаў, выкарыстоўваючы пачуцце ведзьмара.",
  "1005080_00000000": "Агледзець гняздо тапельцаў, выкарыстоўваючы пачуцце ведзьмара.",
  "1005092_00000000": "Схавацца ў логаве воднай бабы і дачакацца вяртання пачвары.",
  "1005093_00000000": "Забіць водную бабу.",
  "1005094_00000000": "Узяць трафей з воднай бабы.",
  "1005095_00000000": "Атрымаць узнагароду ад майстра лодак.",
  "1005096_00000000": "Знайсці паведамленне пра водную бабу на дошцы аб'яў у Каэр Трольдэ.",
  "1075058_00000000": "Знайсці гняздо тапельцаў выкарыстоўваючы пачуцце ведзьмара.",
  "1078418_00000000": "Даведацца рэцэпт эліксіру з ферамонаў тапельцаў у мясцовага траўніка, або атрымаць яго якім-небудзь іншым спосабам.",
  "1005082_00000000": "Зрабіць эліксір з ферамонаў тапельцаў і перабіць з яго дапамогай свой пах.",
  "1005081_00000000": "Агледзець патаемнае логава, выкарыстоўваючы пачуцце ведзьмара.",
  "1086633_00000000": "Збярыце інгрэдыенты для эліксіру з ферамонаў тапельцаў.",
  "1053444_00000000": "Мора шчодра адорвае жыхароў Скеліге. Дае яно і рыбу, і жэмчуг, і бурштын. Але часам мора вырывае з сваёй халоднай бездані настолькі брыдкіх пачвар, што нават наймацнейшыя воіны астравоў не могуць з імі справіцца.<br><br>Вось і наваколлі Каэр Трольдэ пазапаўнялі незвычайна злосныя тапельцы. У аб'яве, вывешанай на дошцы, сяляне абяцалі шчодрую ўзнагароду храбрацу, які пазбавіць іх ад гэтага паскудства. Геральт тапельцаў біў часта - справа была для яго звыклая і нескладаная. Так што ён быў цалкам упэўнены, што яго чакае лёгкі заробак.<br>",
  "1053445_00000000": "Вандруючы па наваколлі Каэр Трольдэ, наткнуўся Геральт на сляды нейкай марской пачвары. Паколькі яна гойсала блізу чалавечага жытла, вядзьмар вырашыў пазнаёміцца з ёю бліжэй — у надзеі, што хто-небудзь узнагародзіць яго за працу.<br>",
  "1053446_00000000": "Мора шчодра адорвае жыхароў Скеліге. Дае яно і рыбу, і жэмчуг, і бурштын. Але часам мора вырывае з сваёй халоднай бездані настолькі брыдкіх пачвар, што нават наймацнейшыя воіны астравоў не могуць з імі справіцца. Вось і наваколлі Каэр Трольдэ пазапаўнялі незвычайна злосныя тапельцы.<br><br>Мясцовы майстар лодак абяцаў ведзьмару ўзнагароду за пазбаўленне ад гэтай пошасці. Геральт тапельцаў біў часта - справа была для яго звыклая і нескладаная. Так што ён быў цалкам упэўнены, што яго чакае лёгкі заробак.<br>",
  "1053447_00000000": "Пячоры пад скалой Ард Скеліге і сапраўды аказаліся поўныя тапельцаў, але праблема зыходзіла не ад іх. Шмат небяспечней была водная баба, па суседству з якой і жыла ўся гэта паскуда. Геральт зрабіў пахкае зелле з залоз тапельцаў, каб перабіць уласны пах (і \"парфума\" гэта павінна была быць магутным — гэта я кажу вам як чалавек, які ведае не па чутках, якія водары распаўсюджвае Геральт пасля некалькіх дзён у сядле). Пасля чаго вядзьмар схаваўся ў самым цёмным куце логава і стаў чакаць вяртання пачвары…<br>",
  "1053449_00000000": "Геральт забіў водную бабу і вярнуўся за абяцанай узнагародай. І ў каторы раз сутыкнуўся з непрыемным сюрпрызам: як прыйшоў час плаціць па рахунках, майстар лодак тут жа стаў выключнай скнарай.<br>",
  "368919_00000000": "Заказ: марскія д'яблы",
  "490853_00000000": "Неба плача…",
  "490855_00000000": "Хоць зараз могуць гета зладзіць і ўсіх нелюдзяў туды сагнаць. І хто нас абароніць?",
  "490857_00000000": "Ты дзе пачуў гэта?",
  "506489_00000000": "Давай паспрабуем на цагляны завод уладкавацца.",
  "506491_00000000": "Хто ведае?",
  "490859_00000000": "Па што ідзеш?",
  "490861_00000000": "Хай табе пашанцуе.",
  "490863_00000000": "Бачыш, як жывём мы, Aen Seidhe?",
  "503733_00000000": "Я не буду з табой гаварыць. Va fail.",
  "490865_00000000": "Цябе таксама ненавідзяць, vatt'ghern.",
  "503735_00000000": "Каб вас усіх Дзікае паляванне параздзірала!",
  "1031276_00000000": "Чарадзеі, нелюдзі... а для каго вы будзеце рыхтаваць вогнішчы, калі нас не застанецца?",
  "490871_00000000": "Dh'oine, не dh'oine, усе памруць.",
  "490867_00000000": "Асцярожней!",
  "490869_00000000": "Што адбываецца?",
  "490873_00000000": "Неее!",
  "1018695_00000000": "Што ты... стражнікі!",
  "490875_00000000": "Ратуйце…",
  "490877_00000000": "Вечны агонь, ты наша надзея…",
  "490879_00000000": "Мне і так не стае.",
  "496919_20d5722b": "Жанчына",
  "1077930_00000000": "<i>Сільваны жорсткія, сквапныя і хлуслівыя. Але для мяне яны ўсё роўна лепш за dh'oine.</i><br>— Яэвін, легендарны кіраўнік Scoia'tael<br><br>Сільваны і іх родзічы бубакі - гэта надзвычай рэдкія лясныя жыхары, якія спалучаюць у сабе рысы казла і тоўстага чалавека. Звычайна яны бясшкодныя, а іх кантакты з людзьмі абмяжоўваюцца бяспечнымі, але даволі стомнымі пакасцямі і паяданнем ураджаю на палях.<br>",
  "1077931_00000000": "Сільваны і бубакі нагадваюць людзей не толькі па выглядзе, але і па паводзінах, хоць трэба прызнаць, што яны хутчэй засвоілі нашы недахопы і слабасці, чым перавагі. Па натуры гультаяватыя, сільваны з вялікай ахвотай хацелі б цэлымі днямі нічога не рабіць, пасмоктваць трубку, аб'ядацца прысмакамі і запіваць іх моцным алкаголем.<br><br>Паколькі сільваны і бубакі, як звычайна, частуюцца чужой ежай без дазволу, людзі іх не любяць і раз-пораз, раздражнёныя іх выродлівым знешнім выглядам, спрабуюць вырашыць канфлікт сілай. Звычайна гэта канчаецца трагічна, паколькі сільваны, нягледзячы на памер тушы, вельмі моцныя і спрытныя. Да таго ж яны акружаны смуродам, ад якога нават звыклага да ўсякіх пахаў ведзьмара можа званітаваць, што значна ўскладняе вядзенне бою. Асабліва варта звяртаць увагу на бубакаў, якія значна больш задзірысты і баявіты, чым звычайныя сільваны.<br>",
  "1077882_00000000": "Сільван",
  "166556_b944cb00": "Самы брыдкі чалавек у свеце",
  "1078453_0035edb6": "Дракон",
  "563687_00000000": "Чым так смярдзіць?",
  "563689_00000000": "*нюхае*",
  "563691_00000000": "Пэўна нечым смярдзіць...",
  "391739_00000000": "Га?",
  "391733_00000000": "Вітаю.",
  "1043427_00000000": "Вядзьмар…",
  "391737_00000000": "Ты вядзьмар, так?",
  "391741_00000000": "Застанешся тут даўжэй?",
  "1043429_00000000": "Хто для цябе гэтая чараўніца? Енэфер, да?",
  "530488_00000000": "Лепей сябе адчуваеш?",
  "391735_00000000": "Прыйшоў здалёк.",
  "391745_00000000": "Уцякай!",
  "391743_00000000": "Я нічога не зрабіла!",
  "391747_00000000": "Не! Прашу, не!",
  "530486_00000000": "Можа і добра, што трохі пакапае?",
  "531666_00000000": "Спярша чую грукат, а потым хваляй ледзь караблі ў заліве не перавярнула!",
  "531668_00000000": "Падаецца туды прыляцела знічка.",
  "531670_00000000": "Хм-м… Хм...",
  "531672_00000000": "Хочаш дачку ў жрыцы Фреі аддаць? А ці ўпэўненая ты, што яна мілая багіні?",
  "531674_00000000": "А-а-а… Ну так, напэўна.",
  "530490_00000000": "Вітанні вашаму тату.",
  "530492_00000000": "А-а-а!",
  "530494_00000000": "Вялікая багіня, табе аддаюся ўсім сэрцам.",
  "1086956_00000000": "Як бы люта ні змагаўся ганчак, але і ён зваліўся ад вядзьмарскага мяча. Забіўшы гэту пачвара, Геральт выратаваў людзей, нізкарослікаў і — што не менш важна — пчол.",
  "1087327_00000000": "<i>Нейкая паскуда разбурыла нашы палі і вуллі. І мы вось думаем, што гэта… меданосны прывід.</i><br>— Халаферн Меерсдорф<br>",
  "1081907_00000000": "«Меданосны прывід», які нарабіў столькі бед вуллям сямейства Меерсдорф, аказаўся ганчаком Дзікага палявання, што адбіўся ад сваіх гаспадароў. Змагаючыся з такімі стварэннямі, варта памятаць пра тры рэчы. Па-першае, ганчака пакрывае тоўстая ільдзяная браня, прабіць якую можна толькі самымі магутнымі ўдарамі. Па-другое, як кожнае стварэнне з лёду, ганчак уразлівы для агню, уключаючы Знак Ігні. А па-трэцяе - ганчак не ведае літасці.",
  "1081906_00000000": "Меданосны прывід",
  "1077673_00000000": "<i>Я, далікатна кажучы, лічуся пачварай. Крыважэрным монстрам.</i><br>— Эміль Рэгіс, вышэйшы вампір<br><br>Вышэйшых вампіраў з іх далёкімі прымітыўнымі пабрацімамі, такімі як экімы, альпы або катаканы, родніць толькі ўжыванне крыві. На самай справе вышэйшыя вампіры значна бліжэй да людзей, чым да астатніх крывапіўцаў. Яны нагадваюць нас не толькі знешнім выглядам, але таксама інтэлектам і паводзінамі. Пры гэтым яны не жывуць далёка ад людзей і не хаваюцца ў цені. Як раз наадварот: яны асабліва аблюбавалі гарады, дзе вядуць з выгляду нармальнае жыццё. Нават ведзьмары не ў стане іх распазнаць, паколькі іх медальёны ніяк не рэагуюць на прысутнасць вышэйшага вампіра. Аднак усё гэта падабенства не павінна хаваць відавочнай розніцы: у адрозненне ад людзей, яны па-сапраўднаму бессмяротныя. Тых, хто выйшаў супраць іх на бой і ўцалеў, можна пералічыць па пальцах адной рукі.<br>",
  "1077674_00000000": "На шчасце, вышэйшыя вампіры надзвычай рэдкія - і не ўсе з іх нам варожыя. Хоць і ахвочыя да крыві, яна зусім не неабходная ім для выжывання. Частка асобін цалкам адмовілася ад палявання на людзей і жыве, нікому не замінаючы. Аднак іншыя аддаюцца сваім дэманам не задумваючыся. Вядзьмар, які адважыцца выступіць супраць вышэйшага вампіра, павінен зразумець, што гэта пачвара валодае велізарнай сілай, умее маніпуліраваць як людзьмі, так і жывёламі, можа стаць нябачнай або прыняць выгляд гіганцкага кажана, а акрамя таго, яе незвычайна цяжка забіць. Іншымі словамі, нават дасведчаны паляўнічы на монстраў абавязаны двойчы падумаць, ці прымаць заказ на вышэйшага вампіра, нават калі ўзамен будуць абяцаць палову каралеўства і руку прынцэсы.",
  "1077513_00000000": "Вышэйшы вампір",
  "1078326_00000000": "Конь - спыненне",
  "1078327_00000000": "Зацісніце <<Stop>>, каб спыніць каня.",
  "1073510_00000000": "Дошкі аб'яў",
  "1073511_00000000": "На дошках аб'яў можна знайсці прапановы працы для ведзьмара.",
  "1002909_00000000": "Не, вы, напэўна, мяне з кімсьці пераблыталі.",
  "1003556_00000000": "Колькі гасцей…",
  "1003558_00000000": "Даруйце.",
  "1003560_00000000": "Курва!",
  "1003570_00000000": "Здымай маску!",
  "1003562_00000000": "А-а-а!",
  "1003564_00000000": "Ззаду заходзь!",
  "1003566_00000000": "Чараўнік, паскуда!",
  "1003568_00000000": "Ну зараз…!",
  "1142022_00000000": "Заклінальнік",
  "1141905_00000000": "Гуляючы ў дадатак<i>«Каменныя сэрцы»</i>, вы сустрэнеце заклінальніка, на карце ён пазначаны піктаграмай<<ICO_Enchanter>>.<br><br>Гэты новы рамеснік, адзіны ў сваім родзе, прыбыў здалёк і можа выкарыстоўваць таемныя веды, каб значна палепшыць ваш рыштунак. Знайдзіце яго і праверце самі!",
  "574066_00000000": "Уэ-хе-хе! Наловім слімакоў!",
  "525487_00000000": "Гэй.",
  "574068_00000000": "Адчапіся.",
  "574070_00000000": "Мне мама не дазваляе з чужымі размаўляць.",
  "574080_00000000": "Ага.",
  "574072_00000000": "А ты любіш цвыркуноў? Ты іх грызеш, альбо глытаеш?",
  "574082_00000000": "Што стала з тваёй харай?",
  "574074_00000000": "Ды ну-у-у…!",
  "574076_00000000": "М-м-ма-а-ама…",
  "574078_00000000": "Уцякаем!",
  "1053206_00000000": "Ад студэнтаў-плеткароў Геральт даведаўся аб штогадовай гарадской рэгаце, якую ладзіла Аксэнфурцкая акадэмія. Вядзьмар хацеў бы прыняць у ёй удзел, але для гэтага яму давялося б стаць студэнтам. Такім вось чынам бліскучая Аксэнфурцкая акадэмія прыняла ў свае шэрагі Геральта з Рывіі.<br>",
  "1053207_00000000": "Вецер дзьмуў у ветразі ведзьмара! Ён перамог і атрымаў узнагароду.",
  "1009232_00000000": "Перамагчы ў гонцы.",
  "1047984_00000000": "Пагаварыць з арганізатарам гонкі.",
  "1009231_00000000": "Рэгата: Аксэнфурт",
  "595620_0001889f": "Эльф",
  "514768_59ceedfa": "Жанчына",
  "1194950_00000000": "Кнігі і скруткі",
  "1194951_00000000": "Выберыце <font color=\"#CD7D03\">«Кнігі»</font>, каб адкрыць меню кніг і скруткаў.",
  "592007_00000000": "Ху-у-ха!",
  "592019_00000000": "Баліць? Так і павінна!",
  "592021_00000000": "Галаву адарву і насяру ў шыю.",
  "592009_00000000": "Курва.",
  "592011_00000000": "Не адпускай яго!",
  "592013_00000000": "Жывей, мужыкі! Жывеее!",
  "592015_00000000": "Чаруе, курва!",
  "592017_00000000": "Гамон табе!",
  "592023_00000000": "Ааааа!",
  "489887_00000000": "Гэта не работа ў такі дождж.",
  "489889_00000000": "Падвойную подаць плаціць прыйдзецца, а гэта значыць…",
  "576315_00000000": "Зноў завіруха набліжаецца…",
  "504654_00000000": "За ракой ад голаду дзетак у гаршкі кідаюць, немаўлятамі на базары гандлююць!",
  "489891_00000000": "Тое, што глупства балбочуць, гэта мне не дзіва.",
  "489893_00000000": "А вось тое, што вы іх перадаяце, гэта прамы сюрпрыз!",
  "504656_00000000": "Не можа быць!",
  "506614_00000000": "На рыбны рынак раніцай сходзіш?",
  "506616_00000000": "А-ай… не ведаю.",
  "489895_00000000": "Добры дзень.",
  "489899_00000000": "Чаго жадаеце?",
  "504662_00000000": "*ікае*",
  "489897_00000000": "Сівухі бы мэкнуў.",
  "489901_00000000": "Кудлы ў цябе белыя, як у сына млынара!",
  "504658_00000000": "Прыстаў - мужык строгі. Так што ў карчме не дурэць.",
  "504660_00000000": "Ды дайце жа мне нарэшце спакою!",
  "489903_00000000": "Эй!",
  "489909_00000000": "Гвалт!",
  "489911_00000000": "Людцы, паратунку!",
  "489913_00000000": "І пазбаў нас ад усякага зла.",
  "1019014_00000000": "Злодзей!",
  "1033630_00000000": "Бо і ты, і я ведаем, што чорныя за Понтар не ідуць, бо мор іх грызе.",
  "579747_00000000": "Апчхі!",
  "579749_00000000": "Апчхі! Апчхі!",
  "579751_00000000": "*шморгае носам*",
  "491993_00000000": "За дзяжурства ў такое надвор'е маглі б і даплачваць.",
  "494493_00000000": "А чарадзей тады застагнаў, бзднуў і выбухнуў! А з ім трое нашых…",
  "503084_00000000": "Калі нам загадаюць цяпер за дзеўкамі па вуліцах сачыць, каб іх нейкі там мяснік не парэзаў, так я лепей звольнюся.",
  "494495_00000000": "Не можа быць.",
  "503082_00000000": "Чаго гадаць.",
  "507345_00000000": "І што? Хочаш змяніць працу?",
  "507347_00000000": "Ну, не ведаю.",
  "1031414_00000000": "Дзякуй за дапамогу, Геральт. Без цябе мы б яго не злавілі.",
  "492001_00000000": "Падазрона ты выглядаеш, прыблуда.",
  "1031416_00000000": "І як здагадацца, што гэта гарадскі коранер?",
  "507377_00000000": "Я буду за табой прыглядаць, белагаловы.",
  "491995_00000000": "Не круціся тут!",
  "491999_00000000": "Цьфу.",
  "507375_00000000": "Ну, і?",
  "491997_00000000": "А?",
  "492003_00000000": "Сунься.",
  "492043_00000000": "Што гэта было?",
  "492005_00000000": "Курва, зноў.",
  "492007_00000000": "Не дурэй.",
  "492009_00000000": "Кхе, не-е-е… кх-кх-х…",
  "492011_00000000": "Ён яго забіў!",
  "492013_00000000": "Не дадзім рады!",
  "492015_00000000": "Прымружце вочы!",
  "492017_00000000": "Акружай!",
  "492019_00000000": "Спакойна! Раздзяліцца!",
  "492021_00000000": "Згніёш у сутарэнні, паршывы!",
  "507379_00000000": "Здохні!",
  "492023_00000000": "Кідай зброю!",
  "1072541_00000000": "Ну, ну, меч у ножны.",
  "1072543_00000000": "Ты сам напрасіўся.",
  "1072770_00000000": "Разумна.",
  "163531_37f36991": "Х'ялмар",
  "516304_00000000": "Гэта планетнікі нам дождж насылаюць!",
  "517699_00000000": "Небарака зламаўся пасля гэтай страты. Магчыма, неўзабаве знойдуць яго на суку ў лесе.",
  "517701_00000000": "Хопіць, не хачу гэтага чуць.",
  "517703_00000000": "І што? Так яго ў лесе і пакінеце?",
  "516418_00000000": "Дапамажыце!",
  "516410_00000000": "Ідзі сваёй дарогай.",
  "516422_00000000": "Пакінь мяне.",
  "517705_00000000": "Пакінь. У мяне ад голаду нават галава ідзе кругам.",
  "516406_00000000": "Будзьце здаровы!",
  "516416_00000000": "Хавайцеся, людзі добрыя! Хавайцеся!",
  "516412_00000000": "Калі б не памочнікі, што гаспадараць у лесе, мы б даўно ўсе загінулі!",
  "516424_00000000": "Гэта ж ты, той самы Белабрысы…",
  "516408_00000000": "Нялёгка зараз, ой нялёгка…",
  "516414_00000000": "Ох! Як так?",
  "516420_00000000": "Міласэрная Верна, маці ўбогіх, змілуйся над намі!",
  "517723_00000000": "Думаеш, гэта засцеражэ нас ад гневу бандытаў?",
  "594081_00000000": "Э?",
  "594085_00000000": "Хочаш запісацца ў храмавых стражнікаў?",
  "594083_00000000": "Мець мільён і не мець мільёна — гэта ўжо два мільёны.",
  "594974_00979f66": "Кароль Бран",
  "1048622_00000000": "Пасля доўгіх пошукаў Геральт быў нарэшце за крок ад сваёй мэты. Авалак'х схаваў Цыры ад Палявання на зачараваным Востраве туманаў. Да яго можна было дабрацца толькі ў тым выпадку, калі лёс палічыў бы чалавека вартым таго - або пайсці за магічным светлячком, што было, безумоўна, больш простым варыянтам. Такім чынам, Геральту не заставалася нічога іншага як адправіцца за светлячком на востраў і вярнуць Цыры.<br>",
  "1048623_00000000": "Нарэшце. Пасля столькіх гадоў разлукі, тыдняў пошукаў, дзесяткаў ілжывых слядоў і бясконцых клопатаў Геральт знайшоў Цыры. Аднак святкаваць момант вітання ім не ўдалося. Як толькі Цыры прачнулася ад магічна сну, на яе след адразу ж накінулася Дзікае паляванне. Такім чынам, Геральту і яго прыёмнай дачцэ не было іншага выбару, акрамя як выкарыстаць асаблівыя умеласці Цыры, каб уцячы ў Каэр Морэн і супрацьстаяць нападнікам там.<br>",
  "306101_00000000": "Знайсці Цыры.",
  "306059_00000000": "Дабрацца да Вострава туманаў.",
  "560957_00000000": "Прывесці Гаспарда ў хаціну.",
  "1060563_00000000": "Ісці за светлячком.",
  "1060564_00000000": "Даведацца, хто ў хаціне.",
  "1076292_00000000": "Знайсці Ферэнса.",
  "1076291_00000000": "Знайсці Гаспарда ля маяка.",
  "1078523_00000000": "Пабудзіць Гаспарда.",
  "1014730_00000000": "Пагаварыць з сябрамі, якія б маглі дапамагчы перамагчы Дзікае паляванне. Папрасіць іх далучыцца да вас.",
  "1083689_00000000": "Вярнуцца ў хаціну.",
  "1084654_00000000": "Адправіцца ў Скеліге.",
  "1084655_00000000": "Сесці ў лодку.",
  "1076290_00000000": "Знайсці Іва ў пячоры.",
  "439463_00000000": "Востраў туманаў",
  "1188179_00000000": "Прэміі школ ведзьмароў",
  "1188180_00000000": "Вы адкрылі першую прэмію гэтага камплекта! Збярыце больш прадметаў, каб атрымаць доступ на наступнай!",
  "1073388_00000000": "Налады дыялогаў",
  "1073389_00000000": "Выберыце варыянт адказу за дапамогай <<GUI_NavigateUpDown>> і націсніце <<GUI_Select>>, каб пацвердзіць выбар.",
  "526910_00000000": "Я дровы насек, а цяпер усё намокне.",
  "527394_00000000": "Кажуць, там паўнюсенька скарбаў засталося.",
  "527396_00000000": "Усё што трэба зрабіць — даплыць, забіць ледзянога вырадка і ўсё наша!",
  "527398_00000000": "Ты дзе пачуў гэна?",
  "527400_00000000": "Хольгер Чорная рука зноў на свае дракары людзей наймае. Ну шо ты?",
  "527402_00000000": "Дай памазгаваць.",
  "526912_00000000": "Як жыццё, братка?",
  "526914_00000000": "Будзь здароў.",
  "526961_00000000": "Шо?",
  "526963_00000000": "Хрэна лысага.",
  "526916_00000000": "Меч за плячыма фунтаў шэсць серабра будзе…",
  "526965_00000000": "Гэй, сівы, ты напэўна непрыемнасцяў шукаеш.",
  "526918_00000000": "Куды, курва?",
  "526920_00000000": "Глядзі які — ціхі, а жвавы…",
  "526921_00000000": "А-а-а-а-а!",
  "526923_00000000": "Сволач змеявокая!",
  "526935_00000000": "Ды падохні ты нарэшце!",
  "526937_00000000": "Агх!",
  "526925_00000000": "Аддавай усё што ёсць!",
  "526927_00000000": "Нападайце на яго!",
  "526929_00000000": "Давайце, хлопцы, б'ем!",
  "526931_00000000": "Пракляты чарнакніжнік!",
  "526933_00000000": "Ты нябожчык!",
  "1197172_00000000": "Прыстанішча ганзы",
  "1197173_00000000": "Вы набліжаецеся да прыстанішча банды разбойнікаў, вядомых у гэтых краях як ганзы <<ICO_HansaHideout>>. <br><br>Будзьце асабліва асцярожнымі і рыхтуйцеся да жорсткай бойкі. Гэтыя бандыты добра арганізаваныя і ў выпадку нападу могуць выклікаць дапамогу з суседніх лагераў.<br><br>Каб прадухіліць гэта, забівайце бандытаў, якія бягуць з факеламі <<ICO_HansaRunner>> да сігнальных агнёў <<ICO_HansaSignal>> <br><br>Ваша мэта - забіць важака ганзы.",
  "458124_f759b018": "Нільфгаардскі салдат",
  "1038800_00000000": "Хм. Геральт з Рывіі.",
  "1038802_00000000": "Ты шмат чаго сабе дазваляеш.",
  "1078456_bc5b4e2f": "Кернун",
  "1080768_d404e3b6": "Яніна",
  "363525_00000000": "Пабочныя заданні",
  "1061131_00000000": "Нешматлікія ярлы Скеліге карысталіся такой павагай і пашанай, як стары Донар ан Хіндар. Нягледзячы на сталы ўзрост, ён быў дзеючым правадыром свайго клана і прадстаўляў яго на ўсіх сходах. Толькі аднаму чалавеку ўдалося вывесці яго з сябе - Лугасу Вар'яту, род якога вёў даўнюю цяжбу з Хіндарамі.<br><br>Радзіма клана Хіндар знаходзілася на Хіндарсф'яле, як і храм Фрэі. Як і трэба суседу багіні, Донар славіўся сваёй мудрасцю і багабойнасцю. Яго набожнасць, зрэшты, не распаўсюджвалася на багоў Вялікай зямлі, святыні якой ён часцяком рабаваў у маладосці.<br>",
  "1061130_00000000": "Донар ан Хіндар",
  "1042932_7391c71d": "Акцёр",
  "1055109_e08692e7": "Марак",
  "1049078_b18f22b0": "Красналюд Цесака",
  "451163_cc663b8e": "Купец",
  "1039909_00000000": "Геральт, пачакай.",
  "1039923_00000000": "Ну, як? Хопіць табе?",
  "1059757_00000000": "Так?",
  "1039913_00000000": "А-а-а!",
  "1039911_00000000": "Так! Так!",
  "1039915_00000000": "І гэта ўсё, што ты можаш?",
  "1039917_00000000": "Курва.",
  "1039919_00000000": "Што? Яйцы адваліліся?!",
  "1039921_00000000": "Тэмерыя!",
  "344307_003568e3": "Рыка",
  "1084945_2492b651": "Фергус Грэм",
  "1078301_00000000": "Драбік!<br><br>Слухай сюды, ідыёт. Калі будзеш трымаць здабычу ва ўсіх навідавоку, яна ў нас надоўга не затрымаецца. Ты што, думаеш, акрамя нас, тут няма разбойнікаў? Ну, ты-та, можа, так і думаеш, я ведаю, што ты дурань. Дык вось што я табе скажу: не! Ёсць і іншыя. Так што будзь добрым хлопчыкам і перахавай дабро ў такое месца, дзе толькі мы з табой зможам яго знайсці. Інакш я табе сраку так надзяру, што яна пачырванее, як кавун.<br><br>Мятко<br>",
  "1078302_00000000": "Геральт разумеў, што схованка магла быць ужо даўно пустая, аднак вырашыў яе агледзець — і правільна зрабіў, таму што ён быў поўны найкаштоўнейшых рэчаў.",
  "1087028_00000000": "Кажуць, дарога ў пекла выбрукавана цікаўнасцю. Вядзьмар ж упэўнены: цікаўнасць мосціць дарогу да багацця. А таму, знайшоўшы ліст з згадваннем пра скарбы, Геральт вырашыў прачытаць яго як мага больш уважліва…",
  "1078303_00000000": "Выкарыстоўваючы пачуцце ведзьмара, знайсці схаваныя каштоўнасці, пра якія гаворыцца ў лісце.",
  "1087029_00000000": "Прачытаць знойдзены ліст.",
  "1078300_00000000": "Схаваны ад усяго свету",
  "1084445_00000000": "Бомбы",
  "1084446_00000000": "Устаньце на пазначанае месца.",
  "1055562_9d614a8b": "Прыязны сабака",
  "416770_dc3b3b65": "Старэйшына клана Крайт",
  "490693_00000000": "Табе быццам дождж не перашкаджае.",
  "490695_00000000": "Здаецца яго шукаюць, але ён і слядоў не пакідае. Раз, два - і знік.",
  "503665_00000000": "Мусім павесіць тых чатырох юнакоў, якіх у супрацоўніцтве са Scoia'tael падазравалі.",
  "576223_00000000": "Каля брамы Навіграда папярэджанне жыхарам Засцення.",
  "490697_00000000": "Хто табе гэта расказаў?",
  "503666_00000000": "Эх.",
  "506485_00000000": "Мабыць, хочаш вярнуцца на тую работу ў фарбавальню?",
  "506487_00000000": "Не ведаю.",
  "490699_00000000": "Вітаю.",
  "490703_00000000": "Няма тут пачвар, толькі людзі.",
  "503712_00000000": "Што ты шукаеш тут, незнаёмец?",
  "503716_00000000": "У горадзе якісь забойца шнырыць, але цябе гэта быццам бы не пужае, так??",
  "490705_00000000": "Чулі калі-небудзь легенду пра Белага ваўка?",
  "503714_00000000": "Трэба было заставацца ў лесе, у атрадзе.",
  "580152_00000000": "Тамака хоць памерці можна годна.",
  "490701_00000000": "Шчасце надыдзе сёння.",
  "490707_00000000": "Што?!",
  "490709_00000000": "Que?",
  "490711_00000000": "Агх…",
  "490713_00000000": "Ён дастаў меч!",
  "490715_00000000": "Нээн…",
  "490717_00000000": "Aen'drean va, eveigh Aine!",
  "490719_00000000": "Hav'caaren…",
  "1018693_00000000": "Рабуюць!",
  "1011030_00000000": "Прынамсі, ногі мне памые.",
  "1011028_00000000": "Што, курва, ну што?",
  "1011020_00000000": "Што ты вылупіўся?",
  "1011024_00000000": "Гх?",
  "1011022_00000000": "З нагі яму!",
  "1011026_00000000": "Цьфу!",
  "1019336_705f38cd": "Гундар",
  "532375_e6cc8bad": "Селянін",
  "1132138_00000000": "Рунныя і гліфічныя словы",
  "1132139_00000000": "Вы можаце зачароўваць прадметы, накладваючы <font color=\"#CD7D03\">рунныя</font> і <font color=\"#CD7D03\">гліфічныя словы</font>, каб надзяліць іх магутнымі ўласцівасцямі.",
  "563535_5a32e0f6": "Наёмнік",
  "557328_d1f0fb0d": "Віверна",
  "1047255_c47eeb89": "Домаўладальніца",
  "563675_00000000": "Хм?",
  "563677_00000000": "Няма сіл.",
  "563679_00000000": "Бедна ды голадна.",
  "1073477_00000000": "Конь - як сесці ў сядло",
  "1073478_00000000": "Падыдзіце да каня і націсніце <<MountHorse>>, каб сесці ў сядло.",
  "1082280_00000000": "[EN] [DEBUG] Did you help Cerys or Hjalmar with \"massacre in Kaer Trolde\" quest, or did you skip it?",
  "1082282_00000000": "[EN] [DEBUG] I helped Hjalmar to punish the berserkers",
  "1082278_00000000": "[EN] [DEBUG] No, I didn't bother to look",
  "1082283_00000000": "[EN] [DEBUG] I skipped it, I'm no tool",
  "1082285_00000000": "[EN] [DEBUG] What did you do with Keira?",
  "1082288_00000000": "[EN] [DEBUG] I did her entire storyline, and let her go",
  "1082289_00000000": "[EN] [DEBUG] I did her storyline, and asked her to go to Kaer Morhen",
  "1082287_00000000": "[EN] [DEBUG] I did her entire storyline, and killed her",
  "1082291_00000000": "[EN] [DEBUG] What did you do with Sara, the godling in haunted house?",
  "1082293_00000000": "[EN] [DEBUG] I chased her out or told banker to do it",
  "1082295_00000000": "[EN] [DEBUG] Did you help Triss with her mage issues?",
  "1082299_00000000": "[EN] [DEBUG] Is Triss your Girlfriend?",
  "1082301_00000000": "[EN] [DEBUG] Nope, I hate redheads",
  "1082297_00000000": "[EN] [DEBUG] I didn't bother to help her",
  "1082303_00000000": "[EN] [DEBUG] Is Yennefer your Girlfriend?",
  "1082305_00000000": "[EN] [DEBUG] Nope.",
  "1082307_00000000": "[EN] [DEBUG] Did you kill Whoreson Junior?",
  "1082309_00000000": "[EN] [DEBUG] No, not sure why though",
  "1082313_00000000": "[EN] [DEBUG] Did you help Vernon Roche with his Ves problem?",
  "1082315_00000000": "[EN] [DEBUG] No",
  "1082344_00000000": "[En] Did you take Ciri to meet Emhyr?",
  "1082340_00000000": "[En] Did you take money from Emhyr when he offered you reward?",
  "1082342_00000000": "[En] No! Who does he think he is?",
  "1082346_00000000": "[En] No",
  "1082336_00000000": "[EN] What did you do when Ciri was irritated about her training in Kaer Morhen, after battle?",
  "1082338_00000000": "[EN] We were throwing snowballs at each other",
  "1082332_00000000": "[EN] What did you do during Ciri's visit in Avallach's lab?",
  "1082334_00000000": "[En] I gave her Lara Dorren necklace",
  "1082328_00000000": "[EN] Did you go with Ciri to see Skjall's grave?",
  "1082330_00000000": "[EN] No, ain't nobody got time for that",
  "1086379_00000000": "[En] Did you allow Ciri to talk with Lodge alone or were you an overprotective father?",
  "1086381_00000000": "[EN] I went in with her",
  "1082368_00000000": "[EN] Did you kill king Radovid?",
  "1082322_00000000": "[En] Yeah, he was insane.",
  "1082355_00000000": "[EN] Did you allow Dijkstra to kill Roche and Thaler?",
  "1082356_00000000": "[EN] Yes, Dijkstra won",
  "1082357_00000000": "[EN] No, Dijkstra is dead",
  "1082311_00000000": "[EN] [DEBUG] Ok, you're done. Good luck.",
  "1082321_00000000": "[EN] Nope, long live the king!",
  "1086380_00000000": "[En] She went in alone",
  "1082329_00000000": "[EN] Yes, we went there",
  "1082333_00000000": "[EN] We wrecked the place",
  "1082337_00000000": "[EN] We went for a drink",
  "1082341_00000000": "[EN] I did, greedy bastard I am.",
  "1082345_00000000": "[EN] Yes",
  "1082314_00000000": "[EN] [DEBUG] Yes",
  "1082308_00000000": "[EN] [DEBUG] Yes, he deserved it",
  "1082304_00000000": "[EN] [DEBUG] Hell yeah!",
  "1082300_00000000": "[EN] [DEBUG] Yep, I luv her so much!",
  "1082296_00000000": "[EN] [DEBUG] I helped her evacuate mages from Novigrad",
  "1082292_00000000": "[EN] [DEBUG] I let her stay in the house",
  "1082286_00000000": "[EN] [DEBUG] I helped her in elf mage hidout, and that's it",
  "1082281_00000000": "[EN] [DEBUG] I helped Cerys to discover who did it",
  "1082277_00000000": "[EN] [DEBUG] Yes, I found Hjalmar and Cerys",
  "1082274_00000000": "[EN] [DEBUG] Welcome to chicken test. Tell me what you chosen during part 1.",
  "1082324_00000000": "[En] Did you help nonhumans to steal horses?",
  "1082325_00000000": "[En] Yeah, Ciri was thrilled.",
  "1082326_00000000": "[En] No, stealing is bad, m'kay!",
  "1007345_cacdb436": "Чэслаў",
  "1206640_00000000": "Мутацыі",
  "1086924_00000000": "Мутагены",
  "1086925_00000000": "Актываваны мутаген дае прэміі да характарыстык персанажа.",
  "1208943_00000000": "Новыя цікавыя месцы",
  "1208944_00000000": "Падчас падарожжа па княстве Тусэнт вам сустрэнуцца некаторыя новыя значкі:<br><br>Логава ганзы<ICO_HansaHideout>><br>Заказ вінароба<ICO_WineContract>><br>Вандроўны рыцар у бядзе<<ICO_KnightErrant>><br>Пачвара на вінаградніку<ICO_InfestedVineyard>><br>Па слядах прарока Лебяды<<ICO_Plegmund>>",
  "307008_103d66e3": "Заяц",
  "1061860_00000000": "Я заўсёды ганарыўся сяброўствам з Трыс Мерыголд з Марыбора. Выключна таленавітая, бліскучая чарадзейка, прыдворная дарадца караля Фольтэста, гераіня бітвы пад Содэнам, вядомая як «Чатырнаццатая з Пагорка», і пры гэтым не падобная на іншых невыносна пагардлівых чарадзеек. Яе хуткі розум, мяккі характар ​​і велізарнае асабістае абаянне атрымлівалі перамогі над самымі разлютаванымі сэрцамі.<br><br> Мае адносіны з ёю заўсёды былі выключна брацкімі, а вось Геральт аднойчы не змог выстаяць перад яе чарамі. І з тых часоў іх звязвалі пачуцці, нашмат глыбейшыя, чым мімалётнае захапленне.<br>",
  "1061861_00000000": "Енэфер паведаміла Геральту, што Трыс нядаўна пасялілася ў вольным горадзе Навіградзе.<br>",
  "1061862_00000000": "Ратуючыся ад так званых паляўнічых за ведзьмамі, якія пераследвалі адэптаў магіі па ўсім горадзе, Трыс звярнулася за дапамогай да аднаго з шышак мясцовага крымінальнага свету.<br>",
  "1061863_00000000": "Не адразу, але Геральт знайшоў чарадзейку: яна сапраўды дамовілася з так званым Каралём Жабракоў. За яго падтрымку яна плаціла магіяй. Трыс нічога не ведала аб Цыры і яе знаходжанні ў Навіградзе, але абяцала ўсімі сіламі дапамагчы Геральту ў пошуках.<br>",
  "1061866_00000000": "Раман паміж Трыс і Геральтам скончыўся прыкладна паўгода таму, але страсці яшчэ не зніклі. Каб неяк з гэтым справіцца, чарадзейка рабіла выгляд, што паміж імі нічога не было, а вядзьмар, як звычайна, хаваў пачуцці за абыякавасцю. Варта прызнаць, што поспехі абодвух на ніве прытворства былі вельмі сумнеўныя.<br>",
  "1061873_00000000": "Неабходна было знайсці падыход да Калеба Менге, і Трыс прапанавала свой план, звязаны з велізарнай рызыкай для яе. Але паколькі ад гэтага залежала жыццё Цыры, чарадзейка нават не вагалася ні секунды.<br>",
  "1061876_00000000": "Смех чарадзейкі, погляд яе васільковых вачэй, успамін пра цудоўныя моманты з мінулага - усё гэта прывяло да таго, што Геральт пацалаваў Трыс у садзе Вегельбудаў. Шчаслівае забыццё доўжылася толькі імгненне, але гэтае імгненне абяцала іх пачуццям адраджэнне і новае жыццё.<br>",
  "1061877_00000000": "Трыс і Геральт разам прайшлі агонь і ваду, але ў той сумны дзень на навіградскай прыстані яны развіталіся, як здавалася, назаўжды. Яна паплыла ў Ковір, ён жа застаўся ў дыме пажарышчаў Навіграда.<br>",
  "1061879_00000000": "Геральт і Трыс зноў сустрэліся ў Каэр Морэне. Трыс прыбыла па поклічу Енэфер, каб абараняць Цыры. Трыс заўсёды ставілася да яе як да малодшай сястры.<br>",
  "1061880_00000000": "І хоць Трыс і Геральт развіталіся на навіградскай прыстані, чарадзейка ўсё ж вырашыла не з'яжджаць у Ковір. Бо калі Геральт папрасіў яе застацца, ён упершыню прызнаўся ў сваіх пачуццях.<br>",
  "1061883_00000000": "Геральт і Трыс зноў сустрэліся ў Каэр Морэне. Трыс прыбыла па поклічу ведзьмара, каб абараняць Цыры. Трыс заўсёды ставілася да яе як да малодшай сястры.<br>",
  "1061884_00000000": "Вядзьмар ужо не ўпершыню дэманстраваў поўную недасведчанасць у адносінах з жанчынамі. Як абазнаны ў такіх пытаннях, магу паклясціся, што ёсць спадарыні, гатовыя дзяліць мужчыну з лепшай сяброўкай, але ў выпадку з тымі, каму прызналіся ў сапраўдным каханні, сітуацыя зусім іншая. <br><br>Знявага пачуццяў Трыс скончылася для Геральта прыніжэннем, якое, трэба прызнаць, ён цалкам заслужыў.<br>",
  "1061858_00000000": "Трыс Мэрыголд",
  "1031335_00000000": "Я прынясу табе кіслату.",
  "1031333_00000000": "Я тут падумаў - мабыць, я здабуду табе гэтую кіслату.",
  "1031334_00000000": "Рада, што ты так вырашыў. Ты не пашкадуеш.",
  "1086564_00000000": "Кнігі і дакументы",
  "1086565_00000000": "Каб прачытаць кнігу або любы іншы дакумент, адкрыйце інвентар.",
  "1002903_00000000": "Выдатны прыём.",
  "1003582_00000000": "Рабілі б такія балі часцей.",
  "1003584_00000000": "Гэй, асцярожней!",
  "1003588_00000000": "Я табе косці пераламаю!",
  "1003598_00000000": "Яшчэ трэба?!",
  "1003590_00000000": "Табе гамон!",
  "1003592_00000000": "Давай! Давай!",
  "1003594_00000000": "Пойдзеш на вогнішча!",
  "1003596_00000000": "Моцны, недаробак…!",
  "338944_00000000": "Трупаеды",
  "1077790_00000000": "Leszy",
  "1086932_00000000": "Мутагены",
  "1086933_00000000": "Мутагены таксама можна выкарыстоўваць для падрыхтоўкі моцнадзейных эліксіраў, якія называюцца мутагеннымі адварамі.",
  "312802_05e75e62": "Гарпія",
  "591978_00000000": "Яшчэ?",
  "591990_00000000": "Ідзі да дзядзькі!",
  "591992_00000000": "Э-эх-х!",
  "591980_00000000": "А тваёй дупай я сам займуся.",
  "591982_00000000": "Адарваць яму яйцы!",
  "591984_00000000": "Што такое, курва?!",
  "591986_00000000": "Гэта што?!",
  "591988_00000000": "Не!",
  "591997_00000000": "Не хачу паміраць.",
  "1039379_00000000": "Я табе зара як дам!",
  "1039383_00000000": "Нордлінг, я цябе папярэдзіў.",
  "1039381_00000000": "П'ю за тваё здароўе, смяльчак.",
  "166382_00000000": "Скроні здаецца сівыя, а меч-та нічога сабе.",
  "166390_00000000": "Цікава, колькі гэты меч яшчэ зможа…",
  "166394_00000000": "Ён і праўда добры, толькі я не гэты меч мела на ўвазе.",
  "529079_00000000": "Ну і ветразі!",
  "531629_00000000": "А іншыя кажуць, што Удальрык слаб мазгамі стаў. Сам з сабой балбоча і мяса не жрэ. Вось так!",
  "531637_00000000": "Ні атрута, ні змова. Гангрэна пачалася пасля таго, як ён упаў з каня на паляванні.",
  "531631_00000000": "Хлусня на хлусні.",
  "531639_00000000": "Ды пакінь ты мяне ў спакоі. Не мая справа.",
  "531633_00000000": "Прыгледзіш за маімі дзеткамі?",
  "531635_00000000": "Ды файна. Спытай мяне пазней.",
  "529081_00000000": "На-на-на-на…",
  "529083_00000000": "Вітаю, вітаю!",
  "1043400_00000000": "Так?",
  "1043402_00000000": "Я крыху занятая…",
  "529338_00000000": "Нордлінг?",
  "529348_00000000": "Занята я.",
  "1043404_00000000": "Хвала Фрэе, што нам цябе паслала…",
  "1043406_00000000": "Я наконт цябе памылялася, вядзьмар.",
  "529085_00000000": "Ух.",
  "529088_00000000": "Прыблуда.",
  "529351_00000000": "Бр-р-р.",
  "529087_00000000": "Куды прэш?",
  "529340_00000000": "Гарыць!",
  "529342_00000000": "А-а-а!",
  "529344_00000000": "Модрон Фрэя, абарані нас ад усяго зла!",
  "529346_00000000": "Вось жа дзіва.",
  "1077619_00000000": "<i>Мой прыяцель казаў, што з усімі гэтымі грыфонамі, базіліскамі ды іншым, старыя добрыя воўкі – нейкі пусцяк… а потым клятыя пачвары зжэрлі палову яго чарады.</i><br>– Йнгвар, пастух<br><br>Калісьці ваўкі былі паўнапраўнымі гаспадарамі лесу. Дарослыя пужалі імі дзяцей, пакуль самі ўздрыгвалі ад аднаго іхняга вою. Пачвары, што з'явіліся пасля Спалучэння Сфер, не толькі загналі ваўкоў ва глыбіні лесу, але і забралі месца ў чалавечых кашмарах. Аднак, гэта не азначае, што старыя драпежнікі спынілі сваю небяспечную дзейнасць. У ваўкоў няма ні кроплі магіі, яны не дыхаюць агнём і не плююцца кіслатой, але гэта ніяк не перашкодзіць забіць неасцярожнага вандроўніка ці паляўнічага.<br><br>Асабліва небяспечнымі з'яўляюцца варгі, брыдкі ды люты падвід ваўкоў, і беласнежныя ваўкі, якіх сёння можна знайсці толькі на высакагор'ях архіпелага Скеліге.<br>",
  "1077620_00000000": "Ваўкі палююць звычайна зграямі да дваццаці асобін, хоць некаторыя, асабліва моцныя самцы, выбіраюць жыццё адзіночкі. Хоць ваўкі слабейшыя за мноства пачвар, якія патрапілі ў нас свет пасля Спалучэння, недахоп сілы яны кампенсуюць спрытам. Змагаючыся з імі, трэба ўважліва сачыць за тым, каб не даць сябе атачыць. Прысутнасць ваўкоў можа азначаць і больш сур'ёзныя праблемы, паколькі гэтыя драпежнікі часта дзеляць паляўнічыя ўгоддзі з ваўкалакамі, лікантропамі і лясунамі.",
  "1077510_00000000": "Воўк",
  "1086968_00000000": "Каб прынадзіць вампіра, вядзьмар выпіў нямала таннага віна. Гэта да некаторай ступені перашкаджала Геральту наносіць дакладныя ўдары, а калі пачвара была нарэшце забіта, ведзьмару прыйшлося змагацца з жахлівым пахмеллем.",
  "1087325_00000000": "<i>Укус вампіра і моцны пах алкаголю…</i><br>— Геральт з Рывіі<br>",
  "1081904_00000000": "Насуперак агульнаму перакананню, усе пачвары розныя. Як і людзей, у іх ва ўсіх свой характар, перавагі і слабасці. Добрым прыкладам таму служыць катакан, які некалі баляваў у Аксэнфурту. Быць можа, з-за блізкасці да ўніверсітэцкай моладзі, якая напаўняе горад, гэты вампір палюбіў кроў разведзеную алкаголем, а таксама разнастайныя цацкі.<br><br>Наколькі Геральт мог судзіць, вампір на такой дыеце квітнеў: стаў неверагодна моцны, навучыўся хутка гаіць раны, выклікаў у ахвяр наймацнейшы крывацёк, раздзіраючы іх кіпцюрамі, і - нібыта гэтага было мала - умеў растварацца ў паветры дзеля таго, каб зноў паўстаць ужо за спіной ахвяры. На шчасце, вядзьмар мог адбіць нечаканую атаку катакана Знакам Квен і злавіць пачвару ў пастку Ірдэнам.",
  "1081903_00000000": "Гэль",
  "1087775_00000000": "Развіццё персанажа",
  "1087776_00000000": "Вы зарабілі пункт умеласцяў!<br><br>Націсніце <<FastMenu,1>> і перайдзіце ў акно <font color=\"#CD7D03\">персанажа</font>, каб атрымаць новую ўмеласць.",
  "1082225_d4284581": "Мшчуя",
  "1055669_ddf29eaa": "Эндрыяга-труцень",
  "526525_00000000": "Курва.",
  "527385_00000000": "Прыйдзецца спусціцца з гары. Новы кароль набег рыхтуе.",
  "527387_00000000": "І я табе павінен верыць? Хлусіш ты ўсё.",
  "527389_00000000": "Адны бараны. Ванітуе ўжо ад бараніны. Можа, у вёсачцы курэй якіх наловім?",
  "527391_00000000": "Што ты там мармычаш?",
  "526547_00000000": "Каб мяне маланка ляснула.",
  "526625_00000000": "Ха! Здароў, стары хрэн.",
  "526627_00000000": "Цьфу.",
  "526649_00000000": "Пастрыгчы цябе, дурань?",
  "526629_00000000": "Ой! Бледнатвары!",
  "526651_00000000": "Што такі вырадак робіць на Астравах?",
  "526631_00000000": "Ах, ты!",
  "526633_00000000": "Гэй-Гэй! А ў гэтага ёсць яйцы.",
  "526635_00000000": "Ратуйце!",
  "526637_00000000": "Мы хутка вас выправім, не хвалюйцеся.",
  "526653_00000000": "Вох!",
  "526655_00000000": "Не пашанцавала табе, вырадак.",
  "526639_00000000": "Аднойчы маці нарадзіла, аднойчы і памрэш!",
  "526641_00000000": "Стойце!",
  "526643_00000000": "Халера, ён шпаркі!",
  "526645_00000000": "Вядзьмарства, курва!",
  "526647_00000000": "Зуб за зуб!",
  "572067_00000000": "Знайсці ўсе чарцяжы вядзьмарскага рыштунку школы Грыфона.",
  "1073493_00000000": "Абшукаць разваліны крэпасці каля самотнай скалы.",
  "1073494_00000000": "Абшукайце замак лорда.",
  "1073495_00000000": "Абшукаць магілу ведзьмара Георга.",
  "1073896_00000000": "Прачытаць запіскі майстравога.",
  "1073897_00000000": "Прачытаць запіскі швагера.",
  "1073898_00000000": "Прачытаць запіскі Георга.",
  "1073581_00000000": "Геральт знайшоў сляды чарцяжоў, якія належалі легендарнаму ведзьмару Георгу. Пра ягоны рыштунак наш герой чуў мноства неверагодных гісторый, а таму вырашыў прайсці па знойдзеных слядах да канца.<br>",
  "1073582_00000000": "Геральт здолеў знайсці чарцяжы для ўсіх прадметаў, якія калісьці выкарыстоўваў вядзьмар Георг. Акрамя таго, адкрылася мноства невядомых фактаў з жыцця слаўнага драконабойцы са Школы Грыфона.",
  "1074577_00000000": "Вядзьмарскія старажытнасці: рыштунак Школы Грыфона",
  "1076470_00000000": "Медытацыя",
  "1076471_00000000": "У рэжыме медытацыі вы можаце рыхтавацца да бою, адпачываць і ствараць новыя алхімічныя прадметы.<br><br> Для пераходу ў рэжым медытацыі сядзьце адпачыць каля вогнішча або адкрыйце меню хуткага доступу і націсніце <<GUI_Select2>>",
  "1055563_22a37932": "Шкаляр",
  "1002451_d162537e": "Слуга",
  "507436_00000000": "Ну я і хм-м-м... вільготная.",
  "507438_00000000": "Так і яны хочуць баставаць!",
  "576371_00000000": "А то, праўду сказаць, занадта вялікую долю Кароль хоча сабе апошнім часам.",
  "507448_00000000": "... і калі яна прыйшла да гэтай траўніцы, Паляўнічыя за ведзьмамі ўварваліся!",
  "507450_00000000": "Стражнікі кажуць, што яна разам з гэтай бабуляй на вогнішча пойдзе зараз.",
  "576375_00000000": "І няма для яе ратунку.",
  "507440_00000000": "А мяне гэта не тычыцца. Вы заместа таго, каб плёткі разносіць, лепш бы за працу ўзяліся.",
  "507452_00000000": "Адкуль ты пра гэта ведаеш?",
  "507442_00000000": "А ці шмат вы заплацілі? Ці варта з дзіцем да гэтага медыка ісці?",
  "507444_00000000": "Цяжка сказаць.",
  "1034277_00000000": "Ад рэданскай салдатні адны праблемы... Гэтыя ўсё жадаюць зараз і задарма.",
  "507446_00000000": "Куды спяшаешся, удалец?",
  "507460_00000000": "Вочы ў цябе змяіныя, а язык?",
  "511967_00000000": "Хочаш… чаго-небудзь асаблівага?",
  "511957_00000000": "Гэй! Прыгажун!",
  "511955_00000000": "Хм…",
  "507456_00000000": "Мяў?",
  "507458_00000000": "Ха-ха-ха-ха!",
  "511959_00000000": "Лягчэй!",
  "511963_00000000": "Не забівайце!",
  "511961_00000000": "Хочаш мяне ўразіць даўжынёй... мяча?",
  "511965_00000000": "Дай мне сілы…",
  "1019104_00000000": "Злодзей!",
  "570544_069b4e67": "Тымон",
  "593862_00000000": "Не дапякай мяне.",
  "593866_00000000": "Смярдзіць паленай плоццю. Не могуць яны спальваць цела за гарадскімі сценамі?",
  "593864_00000000": "Час для змены сцэнарыя.",
  "572370_00018392": "Стыхійнік зямлі",
  "1049413_065e609a": "Полі",
  "1048438_cb8e3ab1": "Конь",
  "1042604_00000000": "Пагаварыць з Жыгімонтам Дэйкстрай.",
  "1043228_00000000": "Гаспадыні лесу",
  "595832_fcc9e534": "Нільфгаардскі міністр",
  "1076768_00000000": "Рывок",
  "1076769_00000000": "Зацісніце <<PCAlternate>> і <<AttackWithAlternateLight_mod>> для рыўка.<br><br>Чым даўжэй заціснутыя кнопкі, тым больш радыус дзеяння нападу.",
  "489741_00000000": "Добра, што дождж прайшоў, пасля дажджу дыхаецца лягчэй.",
  "489743_00000000": "Цясак зноў падняў свае цэны!",
  "576400_00000000": "Стражу падкупіў, дык яны зараз усе на яго працуюць.",
  "489745_00000000": "Мяне ўжо нічым не здзівіць.",
  "506661_00000000": "Я мяркую, для абвінавачанай у чарадзействе паратунку ўжо ніякага няма?",
  "506663_00000000": "Я не магу табе адказаць зараз.",
  "489751_00000000": "Не падыходзь да мяне.",
  "505559_00000000": "Ты ўсё яшчэ тут?",
  "489753_00000000": "Я чытала, што ад аднаго толькі позірку запаршывець можна.",
  "1034481_00000000": "Ну, значыць, усе мы зараз рэданцы…?",
  "489749_00000000": "Так, так.",
  "505561_00000000": "Вечны Агонь… вядзьмар.",
  "489747_00000000": "Пфф.",
  "489755_00000000": "Як ты смееш?!",
  "489761_00000000": "Стражнікі!",
  "1019121_00000000": "А-а-а! Стражнікі!",
  "489763_00000000": "Не! Не-е-е!",
  "489765_00000000": "Няхай Вечны Агонь асвеціць маё жыццё…",
  "489767_00000000": "А я танней бачыла на іншым прылаўку!",
  "346798_f3ef5430": "Стражнік Вегельбудаў",
  "521603_00000000": "Ну, цяпер доўга ліць будзе.",
  "522354_00000000": "Ён нявінны быў, як кветка ліліі, але Крывавы Барон…",
  "522356_00000000": "Крывавы Барон з глузду з'ехаў - загадаў яму скуру са спіны садраць!",
  "522358_00000000": "Як жа я магу спаць спакойна, калі вы такія рэчы гаворыце?",
  "522360_00000000": "А калі б мой стары з тваім таксама ўзяліся за такое… хм-м… рамяство?",
  "522362_00000000": "Пагаворым пра гэта пазней.",
  "521609_00000000": "Вось жа, бледнатвары.",
  "521611_00000000": "У Штыгарах, якая-небудзь бабка як захварэе, яе адразу ў лес пасылаюць па галлё…",
  "575862_00000000": "... каб там яе пачвары зжэрлі.",
  "521621_00000000": "Ты што, з мядзведзем танцаваў?",
  "521607_00000000": "Адна баба іншы бабе засадзіла ў дупу граблі",
  "521615_00000000": "Уцякайце з усіх ног!",
  "521623_00000000": "Вока ў цябе нядобрае.",
  "521605_00000000": "Што вам трэба?",
  "521613_00000000": "Куды, няўклюда!",
  "521617_00000000": "Злітуйцеся!",
  "521619_00000000": "Я яго аддала, бо жэрці ўжо не было чаго…",
  "421121_00000000": "Бывай.",
  "421115_00000000": "Бывай.",
  "421113_00000000": "Пакажы свае тавары.",
  "421119_00000000": "Пакажы, што маеш.",
  "497853_00000000": "Вітаю.",
  "479795_00000000": "Гэй! Не патрапі пад сцёк!",
  "504468_00000000": "Вы чулі, якая распуста?! Нейкі кобальд, красналюд бязбожны, бардэль адкрыў…",
  "504470_00000000": "І людажэрак туды прыводзіць, каб яны куртызанкамі служылі!",
  "479797_00000000": "Стражнік выбіў яму столькі зубоў, што зараз ён толькі суп сёрбаць можа!",
  "479799_00000000": "Гэта неверагодна…",
  "504472_00000000": "Добрыя справы…",
  "479822_00000000": "Ведаеш, што людзі кажуць?",
  "479824_00000000": "Канешне.",
  "479826_00000000": "Кланяюся.",
  "479880_00000000": "Ты ж не тутэйшы?",
  "504495_00000000": "Так?",
  "479878_00000000": "Хм.",
  "1033473_00000000": "Чуў я, што за ракой чорная воспа, а ты... нешта ты на хворага падобны!",
  "479882_00000000": "Стражнікаў сцеражыся, яны горш за разбойнікаў.",
  "504497_00000000": "Эх, як бы можна было збегчы куды-небудзь з гэтага горада",
  "504499_00000000": "Усё добра? Бледны ты, як мярцвяка.",
  "479884_00000000": "Воў!",
  "479892_00000000": "Не рабі глупстваў!",
  "1018990_00000000": "Ва імя Вечнага Агню... Стража!",
  "479890_00000000": "Злітуйцеся!",
  "479894_00000000": "Здароўя, толькі здароўя прашу.",
  "479896_00000000": "Эх, красуні...",
  "504238_00000000": "Ты вядзьмар, сапраўды?",
  "504240_00000000": "Майстар вядзьмар?",
  "504228_00000000": "Бр-р, холадна",
  "504230_00000000": "Мая сястра бачыла, дзе адзін жабрак закапаў залатыя манеты!",
  "504232_00000000": "Яшчэ чаго!",
  "506553_00000000": "Пойдзем лавіць рыбу ў канале?",
  "506555_00000000": "Якая нудота.",
  "504236_00000000": "Добра!",
  "504241_00000000": "У мяне пад ложкам завялася пачвара. Ты яе заб'еш?",
  "504243_00000000": "Калі вырасту, стану мясніком.",
  "504234_00000000": "Ля-ля-ля-а-ля-ля-ля...",
  "504245_00000000": "Ай!",
  "504247_00000000": "Дзядзька дастаў меч!",
  "504249_00000000": "Выратуйце! Дапамажыце!",
  "1061961_05edbbdd": "Конь",
  "496161_99a744ea": "",
  "1073428_00000000": "Знак Аксій",
  "1073429_00000000": "З дапамогай <<GI_AxisLeft>> абярыце <font color=\"#CD7D03\">Знак Аксій</font> і націсніце <<GUI_Select>>, пацвердзіць выбар.",
  "572279_00000000": "Табе ўжо хопіць, дзядзька.",
  "572289_00000000": "Ну чаго табе?",
  "572281_00000000": "А чым больш п'ю, тым больш цвярозы!",
  "572291_00000000": "Недзе я цябе ўжо бачыў.",
  "572283_00000000": "Халера.",
  "572285_00000000": "Вось жа халера...",
  "572287_00000000": "А-а-а!",
  "552214_1533d404": "Бытамір",
  "1075957_00000000": "Інгрэдыенты",
  "1075958_00000000": "Падыдзіце да цела пачвары, каб выняць з яго алхімічны інгрэдыент.",
  "167646_fdda75c1": "Гнілец",
  "1077730_00000000": "...і тады стары друід прамовіў: калі ты сапраўды прагнеш ведаў ды мудрасці, вазьмі самае каштоўнае, што ёсць у цябе, і пакладзі ў куфар. Затым плыві на Ундвік, на гару падыміся ды па ёй ідзі, пакуль сажалку не знойдзеш паміж вяршынямі. На ўсе чатыры бакі свету пакланіся, лёс свой багам даручы ды кінь куфар у ваду.<br><br>Холварг зрабіў так, як загадаў друід, а потым вярнуўся ў Святы Гай. «Я кінуў куфар, - сказаў Холварг, - але я не адчуваю сябе разумнейшым ні на каліва». На гэта друід адказаў: «Не існуе кароткага шляху да ведаў. нельга здабыць іх ані малітвамі, ані ахвярамі, ані парадамі мудрацоў. Няхай гэта будзе табе ўрокам». На гэта Холварг вельмі раз'юшыўся, задушыў друіда голымі рукамі, насадзіў яго галаву на піку і выставіў перад домам, каб усе ведалі, што ён, хоць і не самы разумны, але і дурня не дасць з сябе рабіць.<br>",
  "1077731_00000000": "Вядзьмар абшукаў дно горнага возера і знайшоў скарб, які некалі схаваў там Хольварг.",
  "1086763_00000000": "Геральт знайшоў нейкія загадкавыя запіскі, якія, здавалася, хавалі нейкую таямніцу. Вядзьмар вырашыў разабрацца з запіскамі больш дасканала.",
  "1077732_00000000": "Адшукаць скарб на дне возера, выкарыстоўваючы пачуцце ведзьмара.",
  "1086764_00000000": "Прачытаць знойдзены ліст.",
  "1078052_00000000": "Кароткі шлях",
  "1057776_c31f321f": "Адолан",
  "380093_50881de1": "Чалавек Дэйкстры",
  "1051076_00000000": "Блукаючы па палях каля Падлесся, наткнуўся Геральт на сляды пачвары. І не быў бы Геральт ведзьмаром, калі б ён тут жа адправіўся далей.<br>",
  "1051078_00000000": "Геральт высветліў, што пачвара, якую мясцовыя празвалі лесачыхай, была звычайнай паўночніцай. Ператварылася ў яе няшчасная жанчына, забітая не прынятым палюбоўнікам. Гэтая фатальная гісторыя падштурхнула мяне на напісанне кранальнай балады… Так ці інакш, ведзьмара яна падштурхнула толькі на тое, каб прынадзіць і забіць здань.<br>",
  "1054850_00000000": "Геральт выгнаў паўночніцу, у якую ператварылася няшчасная Зула. Я знаходжу некаторае суцяшэнне ў тым, што няшчаснай істоце нарэшце смерць прынесла палягчэнне...<br>",
  "1058328_00000000": "Апынуўшыся ў Падлессі, Геральт вырашыў пахадзіць па наваколлях і даведацца, ці не патрэбны каму паслугі ведзьмара. Аказалася, патрэбны. На мясцовай дошцы аб'яў вісела запіска, якая абяцала ўзнагароду таму, хто пазбавіць акругу ад пачвары, па мянушцы ад мясцовых - лесачыха. Геральт зразумеў, што гэтая справа якраз для яго.<br>",
  "1051914_00000000": "Геральт наткнуўся на паўночніцу ў лесе каля Падлесся. Ён вырашыў даведацца, як яна тут апынулася.<br>",
  "411226_00000000": "Узяць трафей з пачвары.",
  "411227_00000000": "Атрымаць узнагароду.",
  "411225_00000000": "Забіць пачвару.",
  "433058_00000000": "Праверыць дошку аб'яў у Падлессі.",
  "551686_00000000": "Спаліць ліст Зулі і засохлую кроў на нажы.",
  "1018964_00000000": "Распытаць старасту аб палюбоўніках.",
  "1060533_00000000": "Адшукаць месца сустрэчы палюбоўнікаў.",
  "411232_00000000": "Апытаць сведкаў.",
  "551683_00000000": "Пагаварыць са старастай у Падлессі.",
  "551687_00000000": "Абшукаць бліжэйшыя палі, выкарыстоўваючы пачуцце ведзьмара.",
  "1015668_00000000": "Прачытаць ліст загінулай дзяўчыны.",
  "1085258_00000000": "З дапамогай пачуцця ведзьмара трэба зразумець, што зрабілі з целам, якое сюды працягнулі.",
  "411224_00000000": "Заказ: лесачыха",
  "1206915_00000000": "Кроў і віно",
  "1206916_00000000": "Вітаем у дапаўненні <font color=\"#CD7D03\">Кроў і віно</font>!<br><br>Ваша бягучае заданне было пераключана на першае заданне дапаўнення <font color=\"#CD7D03\">Кроў і віно</font>, аднак мы рэкамендуем прыступаць да яго толькі, калі Ваш персанаж дасягнуў мінімум 34-га ўзроўня.<br><br>Вясёлай і шчаслівай Дарогі!",
  "1055403_e63ae179": "Гараджанка",
  "1083712_00000000": "Гандаль",
  "1083713_00000000": "Каб патаргавацца за вышэйшую ўзнагароду, выберыце суму з дапамогай <<PAD_LS_LeftRight>> і пацвердзіце выбар націсканнем <<GUI_Select>><br><br>Калі апанент прыме вашу прапанову, вы заключыце здзелку!<br><br>Калі ваша прапанова будзе завысокой, гэта <font color=\"#CD7D03\">раздражніць</font> вашага апанента. Перабераце меру – тады ён, ці яна <font color=\"#CD7D03\">перарве перамовы</font>!",
  "386461_b7043460": "Харальд",
  "1048576_00000000": "Працягваючы вандраванне па сельскіх абшарах Велена, Геральт спыніўся на пастоі у вёсачцы Заліп'е, дзе сустрэў пабітую горам пажылую жанчыну. Што ж адбылося? Няшчасная апынулася на вуліцы, калі ў яе сямейным асабняку пасялілася нейкая пачвара, а арэндае жыллё апынулася дарагім. Бабуля папрасіла Геральта пазбавіць яе дом ад пачвар. За гэтую паслугу яна дала каштоўную штучку - ключ ад куфра, дзе, па яе словах, захоўваліся ўсе яе зберажэнні. Геральт не з тых, хто адмаўляе ў дапамозе пажылым людзям - тым больш калі за дапамогу абяцаюць шчодрую плату, - таму ён заўзята ўзяўся за справу.<br>",
  "1048577_00000000": "Геральт пазбавіў асабняк ад пачвары. Пачуўшы гэтую навіну, Далорэс ледзь не звар'яцела ад радасці - з гэтым домам былі звязаны яе самыя светлыя дзіцячыя ўспаміны. Яна зноў пасялілася ў сямейным асабняку, дзе і жыла шчасліва да самай смерці.",
  "1074535_00000000": "Далорэс перабралася ў фамільны асабняк і жыла там у міры і спакоі да канца сваіх дзён.<br>.",
  "1074513_00000000": "Калі Геральт прыбыў у маёнтак Рэардонаў, Лета ўжо даўно пазбавіўся ад усіх пачвар, якія там жылі. Так што ведзьмару заставалася толькі сказаць старой жанчыне, што дом яе ў бяспецы. Пачуўшы навіны, Далорэс напоўнілася радасці, бо месца гэта нагадвала жанчыне аб тых днях, калі яна была юная і прыгожая і жыла ў сядзібе разам з братам і бацькамі.<br>",
  "1048578_00000000": "Па просьбе Далорэс Геральт пазбавіў асабняк ад няпрошанага госця. Пры гэтым ён зрабіў непрыемнае адкрыццё: знайшоў замураваныя ў сцяне астанкі маладога мужчыны. Правёўшы расследаванне, Геральт высветліў, што гэта быў не няшчасны выпадак падчас будавання асабняку, а сапраўднае забойства. Няшчаснага звалі Гумберт, ён быў братам Далорэс, а ў яго смерці вінаваты быў Родрык, першы муж гэтай годнай жанчыны. Геральт вярнуўся да Далорэс і пра ўсё расказаў. Хоць жахлівая навіна патрэсла бабульку і, верагодна, наблізіла яе да сваёй смерці, Далорэс усё роўна падзякавала Геральта за тое, што той знайшоў праўду.<br>",
  "551736_00000000": "Вярнуцца да Далорэс.",
  "551735_00000000": "Знайсці сямейны асабняк Рэардонаў.",
  "551730_00000000": "Даведацца, што адбылося з братам Далорэс, выкарыстоўваючы пачуцце ведзьмара.",
  "1012896_00000000": "Распытаць Далорэс пра пачвару ў яе асабняку.",
  "1015754_00000000": "Забіце пачвар у маёнтку.",
  "1012885_00000000": "Падзенне дома Рэардон",
  "303086_062190ab": "Лешы",
  "1083507_00304b01": "Гэль",
  "166703_2948fe35": "Рыбак",
  "565170_00000000": "Цікава, куды вада пацячэ, калі ўсе канавы забітыя…",
  "566929_00000000": "Няма на іх сякеры...",
  "566931_00000000": "Нават гэтага знакамітага барда… ну, зорку… хацелі кінуць у вязніцу!",
  "566933_00000000": "",
  "572783_00000000": "Ты сапраўды збіраешся сына ў манахі аддаць?",
  "572785_00000000": "Што я табе магу адказаць? Не ведаю я, наўпрост не ведаю.",
  "565172_00000000": "Вітаю.",
  "565176_00000000": "А ну, пайшоў адсюль!",
  "565188_00000000": "Пакінь мяне, а то мужыка паклічу!",
  "565174_00000000": "Жадаю шчасця. Табе спатрэбіцца.",
  "1033045_00000000": "Зараз аднаго даносу хопіць - адразу на вогнішча павалакуць!",
  "565133_00000000": "Глядзі жа, які выблядак!",
  "565190_00000000": "Хам'ё паўсюды.",
  "565178_00000000": "Хам двурогі!",
  "565180_00000000": "Вечны Агонь... Стражнікі! Стра-а-ажні-кі!",
  "1018780_00000000": "Стражнікі!",
  "565182_00000000": "А-а-а!",
  "565184_00000000": "Вечны Агонь, дапамажы!",
  "565186_00000000": "Нічога ў цябе тут нямя.",
  "1210297_00000000": "Стварэнне кампанентаў",
  "1210298_00000000": "Калі ў рамесніка ёсць патрэбны вам кампанент, вы можаце набыць яго адразу ж. Абярыце прадмет і націсніце кнопку <<GUI_Crafting_Buy>>",
  "1058159_00000000": "Пакінь мяне ў спакоі.",
  "1058161_00000000": "Прэч.",
  "1058163_00000000": "Хопіць!",
  "334565_00000000": "Спросить Удальрика, где Керис.",
  "334566_00000000": "Пачакаць, пакуль Х'ёрт скончыць варажбу.",
  "334567_00000000": "Пагутарыць з Удальрыкам.",
  "334571_00000000": "Спытаць пра Керыс у вёсцы.",
  "334573_00000000": "Знайсці Эйрыка.",
  "334574_00000000": "Забіць тапельцаў.",
  "334576_00000000": "Знайсці меч Броквар.",
  "334578_00000000": "Вярнуцца да Удальрыка з мячом.",
  "334572_00000000": "Пагутарыць з Бяргторай.",
  "334568_00000000": "Пакласці Броквар сярод каcцей Аккі.",
  "350141_00000000": "Пашукаць Керыс у закінутым доме, выкарыстоўваючы пачуцце ведзьмара.",
  "486011_00000000": "Вярнуцца да Удальрыка.",
  "496102_00000000": "Сказаць Керыс, што меч знойдзены.",
  "1010842_00000000": "Схадзіць да Удальрыка разам з Керыс.",
  "1064242_00000000": "Пагутарыць з Эйрыкам.",
  "334580_00000000": "Пагутарыць з Керыс.",
  "334583_00000000": "Забіць Хіма.",
  "375536_00000000": "Спытаць Керыс.",
  "375534_00000000": "Сустрэцца з Керыс у старым доме Удальрыка.",
  "375535_00000000": "Абшукаць дом і знайсці спосаб пазбавіцца ад Хіма.",
  "384036_00000000": "Разбурыць сцяну.",
  "486016_00000000": "Сказаць Керыс, калі пачынаць.",
  "486049_00000000": "Распавесці Удальрыку аб Хіме.",
  "486050_00000000": "Прынесці паходні з адрыны.",
  "486051_00000000": "Расставіць паходні ў закінутым доме.",
  "486144_00000000": "Сказаць Удальрыку, калі пачынаць.",
  "496157_00000000": "Сказаць Удальрыку, што ўсё скончылася.",
  "496339_00000000": "Перамагчы ваяраў Удальрыка.",
  "496443_00000000": "Запаліце факел.",
  "496451_00000000": "Спусціцца ў падвал.",
  "496452_00000000": "Угаманіць Удальрыка.",
  "1001947_00000000": "На трызне па каралю Брану ярл адклікаў Геральта ў бок і распавёў, што трывожыцца аб сваёй дачцэ Керыс. Яна адправілася на Спікерог, каб пазбавіць ярла Удальрыка ад таямнічай напасці. Гэтая небяспечная задума магла б стаць куды менш рызыкоўнай пры ўдзеле ведзьмара. Геральт уважліва паглядзеў на старога таварыша, а потым прыняў рашэнне.<br>",
  "1001948_00000000": "Геральт адправіўся на Спікерог, каб дапамагчы Керыс. Усялякія сумневы ў тым, што яго дапамога спатрэбіцца, вырашыліся самі сабой, калі Геральт знайшоў Керыс без прытомнасці ў старым доме ярла Удальрыка. Прыйшоўшы ў сябе, Керыс распавяла Геральту аб сваіх падазрэннях адносна Удальрыка. Дзяўчына была ўпэўнена, што «Выбраннік багоў» насамрэч апантаны злым духам, які і нашэптвае ярлу благія думкі. Геральт палічыў, што калі Керыс мае рацыю, то адной ёй не справіцца, а таму вырашыў дапамагчы.<br>",
  "1001949_00000000": "Агледзеўшы ўсе сляды, Геральт прыйшоў да высновы, што Удальрык пакутуе не з-за духа, як спачатку думала Керыс. І такжа ярл не з'ехаў з глузду, і з ім не размаўлялі багі, хоць менавіта ў гэта верыла большая частка Скеліге. Справа была куды больш сур'ёзная: Удальрык пакутаваў з-за Хіма. Гэтая здань адрозніваецца сваёй жорсткосцю і небяспечнасцю. Геральт і Керыс павінны былі вырашыць, як ярла вызваліць ад злых сіл.<br>",
  "1001950_00000000": "У рэшце рэшт Геральт не захацеў умешвацца ў асабістыя справы Удальрыка і даў Керыс самастойна вырашаць загадкі ярла.<br>",
  "1001951_00000000": "Керыс прыдумала, як перахітрыць Хіма, а Геральт ёй даверыўся. Дзяўчына выхапіла немаўля Удальрыка прама з калыскі і панеслася да закінутага дома. У пагоню за ёй кінуўся сам ярл і яго дружына. Тым часам Х'ёрт, з каторым Керыс падзялілася планам і папрасіла аб дапамозе, незаўважаным прабраўся ў хату. <br><br>Калі Керыс загадала Геральту кінуць дзіця ў печ, вядзьмар, хоць і разгубіўся ад дзіўнага і, здавалася, вар'яцкага загада, усё ж зрабіў гэта. І ён меў рацыю - з вялікім сваім аблягчэннем. Хім, прыняўшы Геральта за забойцу немаўлят, пакінуў Удальрыка дзеля новай ахвяры, ахопленай яшчэ большым пачуццём віны. Аднак жа, калі аказалася, што немаўля цэлае і здаровае, Хім не здолеў перанесці чары на Геральта і растварыўся. Так, дзякуючы хітрасці Керыс і стрыманасці ведзьмара - Удальрык нарэшце вызваліўся ад шматгадовых пакут.<br>",
  "1001952_00000000": "Геральт вырашыў расправіцца з Хімам па-ведзьмарскі. Як гэта нярэдка здараецца ў ведзьмароў, ён дачакаўся ночы і, прыхапіўшы з сабой вялікі запас паходняў, адправіўся ў закінуты дом. Там Геральт разам з Удальрыкам прымусіў пачвару паказаць сваё сапраўднае аблічча. Бітва працягвалася амаль усю ноч напралёт, і хоць часам Геральту здавалася, што Удальрык не вытрымае цяжкіх пакут, на досвітку менавіта вядзьмар і ярл перамаглі здань.",
  "318698_00000000": "Выбраннік багамі",
  "1084766_00000000": "Алхімія",
  "1053212_00000000": "Да Скеліге Геральт быў дрэнна знаёмы з рамяством марака, але хутка вывучыўся, а неўзабаве асвоіўся ўжо настолькі, што вырашыў прыняць удзел у рэйдзе загінулых караблёў, які штогод ладзілі на Фарэрах.<br>",
  "1053213_00000000": "Да вялікага здзіўлення скелігчан, Геральт не толькі дабраўся да фінішу, але і прыйшоў да яго першым. Ён набыў славу і атрымаў добрую ўзнагароду.<br>.",
  "1034129_00000000": "Пагаварыць з арганізатарам гонак.",
  "1034130_00000000": "Сесці ў лодку.",
  "1034131_00000000": "Першым прыйсці да фінішу.",
  "1034128_00000000": "Рэгата: Рэйд загінуўшых караблёў",
  "1223737_00000000": "Хуткае накладанне знакаў",
  "1223738_00000000": "Цяпер вы можаце выкарыстоўваць кантролер, каб хутка накладваць Знакі. Вам больш не патрэбна выбіраць іх у меню хуткага доступу.<br><br>Спачатку зацісніце кнопку <<CastSign>>, а затым націсніце адну з наступных кнопак:<br><<CbtRoll>> Аард<br><<AttackLight> > Аксiй<br><<Dodge>> Квен<br><<AttackHeavy>> Ірдэн<br><<LockAndGuard>> Ігні<br><br>Каб накласці Знак у другім рэжыме, зацісніце кнопку, якая адносіцца да адпаведнага Знака, замест яе націску.",
  "1076151_00000000": "Човен - пашкоджанні",
  "1076152_00000000": "Кожная лодка падзелена на некалькі секцый.<br><br>Калі <font color=\"#Cd7D03\">любая</font> з гэтых секцый будзе цалкам знішчана, лодка патоне.",
  "1077754_00000000": "<i>Такога кліента я называю \"панцырны крабапавук\". Звонку ён мабыць і жорсткі, але як раздзенеш яго, дык там усё мяканькае.</i><br>– Спрытнюга Ліза, шлёндра з Малібора<br><br>Адзіная слабасць павукоў-крабаў - гэта іх мяккае адчувальнае брушка. Гэтую частку цела некаторыя з іх хаваюць у пустых ствалах дрэў - у той час як іншыя, званыя панцырнымі, развілі тоўстыя панцыры, якія і прыкрываюць гэтую найдалікатнейшую частку цела.<br>",
  "1077755_00000000": "Панцырны крабапавук - сапраўдны калос. Выкарыстоўваючы сваю велізарную масу, ён збівае і топча сваіх ахвяр, а потым з'ядае раструшчаныя астанкі. Як і іншыя прадстаўнікі гэтага віду, ён атрутны - перад сутычкай лепш за ўсё выпіць Івалгу, якая дапаможа нейтралізаваць смяротныя таксіны. <br><br>Акрамя таго, варта праверыць, ці дастаткова ў вас лячэбных зелляў і арбалетных стрэлаў - дзякуючы тоўстай брані гэты від крабапавука надзвычай трывалы, таму барацьба з ім звычайна бывае доўгай і знясільваючай.",
  "1077472_00000000": "Панцырны крабапавук",
  "1050883_00000000": "Пасля доўгіх пошукаў Геральт нарэшце знайшоў Вырадка Малодшага і сілай выцягнуў з яго праўду пра Цыры.<br>",
  "1051245_00000000": "Геральт даведаўся, што калі мы не даставілі абяцаны скарб Вырадку, ён кінуў ў вязніцу доплера Дуду і спрабаваў сілай выцягнуць з яго, дзе знаходзіцца багацце. Аднак мы не пакінулі Дуду ў бядзе - Цыры ўварвалася ў дом Малодшага, перамагла яго ў бойцы і вызваліла доплера.<br><br>Нажаль, ворагаў было зашмат. Дуда наўпрост змяніў форму і зліўся з натоўпам, а мы з Цыры ўцякалі праз увесь горад, пераследуемыя галаварэзамі Малодшага, пакуль нас не загналі на храмавы востраў, адкуль не было выйсця. Цыры была вымушана скарыстацца сваімі ўмеласцямі і тэлепартавацца. Пасля гераічнай барацьбы я быў схоплены храмавай вартай і кінуты ў вязніцу.",
  "489950_00000000": "Прабрацца на дах.",
  "489952_00000000": "Увайсці праз акно ў пакой Вырадка Малодшага.",
  "489951_00000000": "Спусціцца на балкон.",
  "490015_00000000": "Забіць Вырадка Малодшага.",
  "490016_00000000": "Выбрацца з хованкі Вырадка Малодшага.",
  "1049230_00000000": "Гісторыя Цыры. Візіт да Малодшага",
  "1086972_00000000": "<br>Пасля доўгага бою вядзьмар нарэшце забіў архігрыфона. Некаторыя навукоўцы з суседняга Аксэнфурта, магчыма, абвінавацілі б яго ў знішчэнні рэдкага віду і ўмяшанні ў мясцовую экасістэму. Зрэшты, вядзьмар вырашаў не задумвацца пра такія рэчы.",
  "1087316_00000000": "<i>Тонкая асцюка, рэдкі пух... Гэта архігрыфон.</i><br>— Геральт з Рывіі<br>",
  "1081892_00000000": "Рознага роду забойцы - найміты, вандроўныя рыцары і амбітныя змагары за справядлівасць - часам спрабуюць замяніць ведзьмароў у забойстве монстраў. Сканчваецца гэта звычайна крывавай сечай, якая замест таго, каб вырашыць праблему, толькі пагаршае яе - звер выходзіць з бойкі цэлым, але раз'юшаным і прагнучым помсты. Менавіта так здарылася ў гарах пад Аксэнфуртам, дзе магутны самец грыфона звіў гняздо.<br><br>Ведзьмару зноў давялося прыбіраць за аматарамі. Ён ведаў, што Ігні і бомбы будуць бескарысныя ў сутычцы з грыфонам, бо монстар неўспрымальны да полымя. Акрамя таго, трэба будзе пазбягаць кіслаты, якая праядае нават самую тоўстую браню, ды вострых, як штылеты, кіпцюроў.",
  "1081891_00000000": "Апінікус",
  "1060338_00000000": "А-а-а... э-э-э... А-а-а...",
  "1060340_00000000": "А-а-а... Галава кружыцца.",
  "1060342_00000000": "Так.. Хм.. Халера..",
  "1060344_00000000": "Ад'ябіся.",
  "1060346_00000000": "Маеш праблемы, сябра?",
  "1062457_00000000": "Філіпа Эйлхарт, былая дарадца караля Рэданіі Візіміра II Справядлівага, чалец Рады чарадзеяў, а пазней - заснавальніца Ложы чарадзеек, сыграла сваю ролю як у сусветнай гісторыі, так і ў жыцці Геральта.<br><br> Яна была вельмі таленавітая, але ў той жа час каварная і балюча амбіцыйная, а найвышэйшай яе мэтай і каштоўнасцю была ўлада. <br><br>З дакладных крыніц вядома пра яе дачыненне да смерці караля Візіміра II і – ужо ў складзе ложы – да смерці яшчэ двух кіраўнікоў: Дэмавенда з Аэдырна і Фольтэста з Тэмерыі. Таму цяпер былую «жамчужыну трэцягорскага двара» шукала таемная паліцыя і Поўначы, і Нільфгаарда.<br>",
  "1062458_00000000": "Больш за ўсіх паляваў за ёю сын і спадчыннік Візіміра, Радавід V. Пры сустрэчы ў Лок Муіне ён загадаў выкалаць Філіпе вочы, а пасля таго як яна ўцякла, ён нічога не жадаў так моцна, як насадзіць на піку над гарадскімі брамамі яе галаву. <br>",
  "1062459_00000000": "Філіпа, якая валодае паліморфіяй, ператварылася ў саву і схавалася ад праследавацеляў. Яна вырашыла перачакаць ліхія часы, схаваўшыся ў надзейным месцы каля Навіграда",
  "1062461_00000000": "Усё вяло да таго, што Філіпа не толькі шукала спосаб вярнуць зрок магічнымі сродкамі, але яна і распачала некаторыя дзеі для адраджэння ложы чарадзеек. І ўсё ж яе цяперашняе месцазнаходжанне заставалася невядомым.<br>",
  "1062462_00000000": "Аказалася, што ўвесь гэты час Філіпа знаходзілася літаральна ў нас перад носам! Уцякаючы ад праследавацеляў, яна звярнулася за дапамогай да свайго былога каханага. А той падмануў яе і ператварыў ў саву. Калі паляўнічыя за ведзьмамі схапілі прыяцеля Філіпы, яго хата была разрабавана, а сава апынулася ў… нашага сябра Золтана. На жаль, якраз перад тым, як Трыс раскрыла гэтую таямніцу, красналюд прайграў саву ў карты. А гэта азначала, што пошукі прыйдзецца працягваць.<br>",
  "1062463_00000000": "Новым «гаспадаром» Філіпы аказаўся ні хто іншы, як Дэйкстра. Трыс адразу зразумела, што былы шэф рэданскай разведкі спецыяльна адшукваў чарадзейку, каб адпомсціць.<br>",
  "1062464_00000000": "На шчасце для Філіпы, Геральт выратаваў яе ад усіх тых забаў, што рыхтаваў для яе былы падмануты палюбоўнік.<br>",
  "1062465_00000000": "Хоць папярэдняя дзейнасць ложы была вельмі неадназначная, Філіпа ўпарта працавала над адраджэннем гэтай арганізацыі і прапанавала Цыры стаць паўнапраўным членам ложы.<br>",
  "1072871_00000000": "Можна назваць гістарычнай справядлівасцю той факт, што Філіпа Эйльхарт пазбавіла жыцця вар'ята караля, адпомсціўшы разам і за сваё асляпленне, і за пакутлівую смерць многіх сваіх сабратаў і сясцёр, пакараных па загаду Радавіда.",
  "1062456_00000000": "Філіпа Эйлхарт",
  "1010685_de093b62": "Пілігрым",
  "391544_00000000": "А?",
  "528956_00000000": "Я ж чалавек просты.",
  "380959_00000000": "Га?",
  "391546_00000000": "Хавайцеся!",
  "391548_00000000": "",
  "380961_00000000": "Давай, хутка!",
  "1043261_00000000": "Як людзі кажуць, лепшы сродак ад клопатаў - вядзьмар!",
  "1043263_00000000": "А вось яшчэ што чуў... * прачышчае горла * Лядовы Йотун, вырадак злосці…",
  "1043265_00000000": "…кінуты на зямлю, літасці просіць… Але Геральт Рывіец бясстрашны Яму вырваў сэрца і крумкачам кінуў!",
  "528958_00000000": "Дык то праўда, што пра Ледзянога волата балбаталі…",
  "391542_00000000": "Вядзьмар.",
  "528952_00000000": "*Зяхае*",
  "531563_00000000": "Тады ярл Хіндарсф'ял прынёс у ахвяру цэлы статак бараноў!",
  "531565_00000000": "Калі б багі паслалі храбраца, што здолее забіць Маркварга…",
  "531567_00000000": "Чаго?!",
  "531569_00000000": "Стань перад ярлам. Ён цябе выслухае!",
  "531571_00000000": "Не-е-е...",
  "528954_00000000": "Якая нечаканасць! Каго я бачу…?",
  "528960_00000000": "Ай-а-а..",
  "528962_00000000": "На літасць багоў!",
  "528964_00000000": "Вялікая, Святая Маці.",
  "528966_00000000": "Эх, калі б чалавек быў багацейшы.",
  "1055638_ce456a11": "Гунар",
  "1076267_00000000": "Выяўленне ілюзій",
  "1076268_00000000": "Калі заўважыце трымценне ў паветры, падыдзіце да яго. Калі вы наблізіцеся, націсніце <<Interact>>, каб развеяць ілюзію.",
  "1039399_00000000": "Хочаш мяне справакаваць?",
  "1039401_00000000": "Чаго?",
  "1027947_05ac068c": "Чорт",
  "1018033_8462fe1b": "Эльф",
  "1076269_00000000": "Выбух!",
  "1076270_00000000": "Адсунься! Іначай магічны снарад патрапіць у цябе!",
  "1055104_7418226b": "Ваяр клана Крайт",
  "574090_2adb5c99": "Сільвестр Амела",
  "331644_6a1bdfba": "Авалак'х",
  "1071338_b9541080": "Сялянка",
  "504549_ad8b31c5": "Букмекер",
  "489676_00000000": "Што з надвор'ем?",
  "489678_00000000": "Кажуць, што ён шмат грошай атрымаў за таго чарадзея.",
  "576398_00000000": "Таго, хто варце выдаў.",
  "489680_00000000": "Гм, ты ўпэўнены?",
  "506657_00000000": "Думаеш, іерарх падтрымлівае тэмерскіх партызан грашыма?",
  "506659_00000000": "Нешта сумняваюся.",
  "489684_00000000": "Будзь здароў.",
  "489686_00000000": "Мутант.",
  "505555_00000000": "Вечны Агонь...",
  "489688_00000000": "Навошта нам вартавыя ля брам, калі яны ўсіх валацуг з Велена пускаюць?",
  "505557_00000000": "Вогнішча не баішся, выблядак?",
  "489682_00000000": "Чаго ты так ляціш?",
  "1034479_00000000": "Зараз табой паляўнічыя на ведзьмаў зоймуцца.",
  "489690_00000000": "Высакамерны бастард!",
  "489696_00000000": "Якое нахабства!",
  "489698_00000000": "А-а-а-ай!",
  "489700_00000000": "І каб у суседзяў у іх новай карэце зламалася вось, а лепш абедзве…",
  "489702_00000000": "Зробіш знішку, можа, штосьці і вазьму.",
  "1019119_00000000": "А ты нахабны. Стража!",
  "1058856_00000000": "Некалькі салдат, якія служылі пад тэмерскімі сцягамі, пакінулі пасты і дэзертыравалі. Людзі гэтыя выдатна навучаны і нападуць на любога, каго ўбачаць. Апошні раз яны быццам бы зрабілі лагер у лесе непадалёк (пралог)",
  "1058858_00000000": "Геральт знайшоў лагер дэзерціраў і перабіў іх усіх! Ох ужо гэтыя дэзерціры! Яны малілі аб літасці, але Геральт быў непахісным. Пасля забойства ён забраў іх рэчы і прадаў.",
  "1058857_00000000": "Дэзерціры ў лесе",
  "1058855_00000000": "Дэзерціры",
  "1002639_00000000": "Калі Цыры з Геральтам дабраліся да Хіндарсф'яля, Цыры папрасіла наведаць дарагога ёй чалавека - хлопца па імені Ск'ял, які дапамог ёй уцячы ад Дзікага палявання. Енэфер і Геральт абмяняліся панурымі поглядамі і паведамілі Цыры сумныя навіны: Ск'ял быў мёртвы. Стрымліваючы слёзы, дзяўчына сказала, што хоча пабываць на яго магіле.<br>",
  "1002640_00000000": "Аказалася, што адважны Ск'ял не атрымаў належных пасмяротных ушанаванняў. Яго цела было кінута ў яму з трупамі жывёл. Абражаная да глыбіні душы, Цыры выцягнула астанкі таварыша з ямы і з дапамогай ведзьмара пахавала недалёка ад могілак. Падобнае парушэнне традыцый выклікала незадаволенасць скелігчан, для якіх Ск'ял заставаўся баязліўцам і выгнаннікам. Цыры была непахісная і стаяла на сваём. Іншая справа, што ўсё можна было вырашыць болей, хм… далікатна.",
  "549140_00000000": "Сустрэцца з Цыры на могілках Хіндарсф'яля.",
  "558915_00000000": "Ісці за Цыры.",
  "549139_00000000": "Магіла Ск'яля",
  "1059043_00000000": "Грахам быў простым рыбаком са звычайнай вёсачкі пад назвай Руднік. Але зусім не простая роля была яму адведзена ў драме, якая разыгралася на востраве Каломніцы. Ад Анабэль Геральт даведаўся, што каханых звязвалі сапраўды глыбокія пачуцці, але гэта была яшчэ не ўся гісторыя… <br>",
  "1059044_00000000": "Дакладна невядома, як менавіта ўдзельнічаў юнак у падзеях у вежы, але зразумела адно: ён спрабаваў абараніць каханую, але збег з вострава адразу пасля яе фальшывай смерці.<br>",
  "1059045_00000000": "Гісторыі кахання бедных рыбакоў і панскіх дачок рэдка сканчаюцца добра, але тое, што здарылася з Грахамам і Анабэль любы паэт знайшоў бы залішне трагічным. Імкненне да шчасця і ўзаемнасці разбілася аб злы рок і зайздрасць людзей, што і асудзіла юную пару на вечныя пакуты: Грахам страціў каханую, а непрыкаяны дух Анабель застаўся паміж жыццём і смерцю.<br><br> Геральту не была выбару, акрамя як прынесці юнаку астанкі Анабэль, каб той мог іх пахаваць належным чынам: гэта павінна было супакоіць няшчасную душу і зняць праклён.<br>",
  "1059046_00000000": "Злыя чары ўдалося зняць, але шчаслівы фінал усё ж не адбыўся. На волю вырваўся прывід чумы - моравая дзева, і Грахам быў першай цэллю... <br>",
  "1059047_00000000": "Грахам распавёў Геральту канец гісторыі, у якой надзеі на шчасце разбіліся аб злы рок і людскую зайздрасць. Даведаўшыся, што ёсць слабая надзея супакоіць каханую з мірам, рыбак без ваганняў пагадзіўся дапамагчы ведзьмару ў зняцці чараў.<br>",
  "1059048_00000000": "Злыя чары ўдалося зняць, але шчаслівы фінал усё ж не адбыўся. Нягледзячы на ​​вернасць і адвагу, Грахам загінуў, ратуючы тую, якую так і не змог перастаць кахаць.<br>",
  "1059042_00000000": "Грахам",
  "1076716_00000000": "Алей",
  "1076717_00000000": "Алей на клінку павялічвае пашкоджанне вызначанаму класу ворагаў.<br><br>Адкрыйце <font color=\"#CD7D03\">інвентар</font>, каб змазаць клінок.",
  "1050110_05992f9f": "Барыс",
  "504180_00000000": "Мне бацькі не дазваляюць з чужымі размаўляць.",
  "504182_00000000": "Ціха!",
  "504175_00000000": "Пасля дажджу наловім смаўжоў і зробім скачкі!",
  "504184_00000000": "У цябе валасы сівыя, як у маёй бабулі!",
  "504186_00000000": "Мой дзядзька ездзіць з цыркам, бо ўмее глытаць мячы. А ты ўмееш?",
  "504192_00000000": "Маці, ты дзе?",
  "504177_00000000": "А я бачыў учора мерцвяка! У яго не было вачэй, і смярдзеў ён страшна!",
  "504188_00000000": "Эй-эй!",
  "506547_00000000": "Пойдзем у порт? Можа, якія новыя караблі прыплылі!",
  "506549_00000000": "Не. Зноў?",
  "504190_00000000": "Хэ-эй!",
  "504194_00000000": "Не наступі на мяне!",
  "504196_00000000": "Дапамажыце!",
  "504198_00000000": "Я хачу да матулі!",
  "1086577_f70d0661": "Абая",
  "375674_a7315004": "Жрыца Фрэі",
  "1046404_d66841f3": "Арганізатар скачак",
  "1051299_00000000": "Падарожнічаючы пры дапамозе тэлепортаў, якія так ненавідзеў Геральт, Енэфер дабралася да Каэр Морэна хутчэй чым ён - і, зразумела, пачала ўсімі камандаваць. Мала таго, што яна пачала строіць ведзьмароў па стойцы смірна, дык яна яшчэ і па-ранейшаму не раскрывала план па зняццю чар з Умы. Хоць Геральту не вельмі падабаліся паводзіны Енэфер, ён ведаў, што павінен ёй дапамагчы - дзеля Цыры.<br>",
  "1051300_00000000": "Цяжкая праца ведзьмароў і Енэфер не была дарэмнай. Пасля доўгіх гадзін карпатлівай працы, і як Геральт, перасільваючы сябе, падвергнуў Уму балючым працэдурам, чары ўдалося зняць. Гэта, у сваю чаргу, дазволіла ведзьмару адказаць на свае пытанні, але цяпер з'явіліся новыя…<br>",
  "537122_00000000": "Схадзіць на кухню за вядром і анучай."
}