{
  "1089403_00000000": "Спецыяльныя здольнасці атрадаў",
  "1089404_00000000": "Некаторыя карты атрада маюць <<Color_Gwint>>спецыяльныя умеласці<<End_Color>>.<br><br>Напрыклад, адмысловая умеласць у Каэдвенскага эксперт па аблозе <<Color_Gwint>>Высокая Мараль<<End_Color>>, якая дае < <Color_Gwint>>+1 да сілы<<End_Color>> для ўсіх атрадаў у <<Color_Gwint>>яго радзе<<End_Color>>.",
  "369122_f2fb160e": "Марэльзе",
  "1063424_00000000": "Глава 1",
  "1086971_00000000": "Вядзьмар забіў Мелюзыну і разам з ёй сірэн, якія складалі яе жудаснае атачэнне. Жыхарам Сворлага больш не трэба было яе баяцца - і цяпер яны маглі забраць парэшткі сваіх блізкіх з яе пячоры.",
  "1087405_00000000": "<i>Я... Я ўбачыў цень... Вялікія крылы, як воблака, што праносіцца па небе. Потым я пачуў, як ён крычаў.</i><br>– Брыт са Сворлага<br>",
  "1081807_00000000": "У гарах Скеліге, непадалёк ад вёскі Сворлаг, знаходзіцца велічэзны комплекс пячор. Стагоддзямі людзі абыходзілі гэтыя мясціны праз крыважэрную яхідну Мелюзыну, якая звіла ў пячорах сваё гняздо.<br><br>Мелюзына была такой моцнай, што некаторыя насельнікі прыпісвалі ёй боскія ўласцівасці. Але ў ведзьмара не было ніякіх ілюзій: Мелюзына хоць і дужа моцная, але толькі пачвара, і таму яе можна забіць. Для гэтага патрэбныя высакаякасныя белты, прыстойны сярэбраны меч і надзейная рука.",
  "1081808_00000000": "Мелюзына",
  "537650_00000000": "Трэба гнаць авечак з пашы.",
  "540240_00000000": "Кажуць Бран быў смяротна хворы. Калі ён зразумеў, што прыйшоў час, ён пайшоў у горы.",
  "540242_00000000": "Не магу ў гэта паверыць.",
  "540523_00000000": "Вы сапраўды хацелі паплыць на кантынент? Гандляваць? Гэта праўда?",
  "540525_00000000": "Ты, мабыць, жартуеш!",
  "537652_00000000": "Дабрыдзень вам!",
  "537654_00000000": "Добрага здароўя.",
  "537656_00000000": "Вітанні!",
  "537874_00000000": "Нядрэнная сталь.",
  "1043130_00000000": "Ніякая яна не жонка Брану, а гнюсная сука! Добра, што яна галавой паплацілася!",
  "1043132_00000000": "А ці праўда, што ў крэпасці крывішча аж да столі пырскала?!",
  "537658_00000000": "Не мясцовы, а галаву трымае ганарліва...",
  "537876_00000000": "Здалёк відаць, што не ў сарокі з-пад хваста выпаў.",
  "537866_00000000": "Вырадак!",
  "537868_00000000": "Не махай мне гэтым перад тварам.",
  "537870_00000000": "Літасці…",
  "537872_00000000": "Багі, дашліце мне больш сіл, каб я хоць раз яшчэ на паляванне выйшаў.",
  "1090946_00000000": "Кідай зброю!",
  "1090938_00000000": "Згінь!",
  "1090940_00000000": "Сунься.",
  "1090942_00000000": "Не дурэй.",
  "1090944_00000000": "Кхе, не-е-е… кх-кх-х…",
  "1090950_00000000": "Ну, і?",
  "1090948_00000000": "Ну?",
  "1206775_00000000": "Актыўная мутацыя",
  "1206776_00000000": "Каб убачыць, якая мутацыя зараз актыўная, адкрыйце <font color=\"#CD7D03\"> Панэль мутацый</font> або <font color=\"#CD7D03\">Панэль Персанажа</font>.",
  "1059694_00000000": "Троль Барт, які вартаваў скарбы Дыйкстры, мог бы паслужыць эталонным узорам ахоўніка для ўсіх заможных навіградцаў - ад гандляроў і банкіраў да верхаводаў злачыннага свету, бо ў тыя часы ўвайшлі ў моду ахоўнікі, не толькі беззапаветна адданыя, але і якія валодадаюць вялікімі габарытамі, вынослівасцю і фізічнай сілай. Лішак розуму для такіх быў хутчэй перашкодай і не вітаўся працадаўцамі. Прасцей гаворачы, добры ахоўнік павінен быў быць настолькі бязмозглым, каб у яго не магло з'явіцца ніякіх думак - у тым ліку і аб здрадзе. Менавіта з гэтай прычыны тролі, огры, а таксама іх помесі, атрыманыя з дапамогай магіі, так высока шанаваліся.",
  "1059693_00000000": "Троль Барт",
  "1055410_7cc99326": "Шпаркі Освальд!",
  "432611_2104af4a": "Кардуін",
  "1008645_00000000": "Лье як з вядра.",
  "1008636_00000000": "Але... У чым справа?",
  "1008643_00000000": "Здароў.",
  "1008640_00000000": "Ганьба!",
  "1008638_00000000": "Гэта не я!",
  "1008654_00000000": "Не перашкаджай.",
  "1055120_ed4c6b66": "Шапэль",
  "565807_175f3102": "Жабрачка",
  "1048434_06841b6e": "Цэзар Більзэн",
  "1055994_dfea083a": "Капітан Вольвэрстоўн",
  "537098_00000000": "Няма сэнсу скардзіцца на надвор'е.",
  "540227_00000000": "Гэтая сволач у вочы хлусіў!",
  "540229_00000000": "Ну і навіна!",
  "540513_00000000": "Думаеш зноўку працаваць на млыну?",
  "540515_00000000": "Эх там!",
  "537100_00000000": "Каб мяне! Вітаю!",
  "537102_00000000": "Поспехаў.",
  "537104_00000000": "Што ты тут робіш?",
  "537108_00000000": "Добра, добра.",
  "1043070_00000000": "Ліхі Х'ялмар зараз прагоніць адтуль Чорных!",
  "1043072_00000000": "Быў тады ў замку?! Як мядзведзялакі напалі?!",
  "537305_00000000": "Дзівачна.",
  "537110_00000000": "У былыя часы столькі чужынцаў на Астравах не было.",
  "537106_00000000": "Нашто...!",
  "537307_00000000": "Ярлу гэта не спадабаецца.",
  "537309_00000000": "Багі, ўратуйце!",
  "537311_00000000": "Дабро таму, хто спеваў, дабро таму, хто слухаў.",
  "537313_00000000": "Задорага.",
  "397165_00000000": "Першай падказкай было цела жорстка забітага мужчыны. Вяскоўцы, усе як адно, сцвярджалі, што яго забіў дух лесу, але кожны прыпісваў гэтай істоце розныя матывы. Старэйшыны сцвярджалі, што дух, які дбаў пра іх паселішча на працягу некалькіх пакаленняў, такім чынам карае іх за парушэнне калісьці заключанага з ім пагаднення. Маладыя, наадварот, сцвярджалі, што дух лесу быў вылюдакам, які забіваў дзеля задавальнення, і замест як выказваць яму пашану, трэба пазбавіцца ад яго раз і назаўжды. <br><br>Геральт паабяцаў дапамагчы вырашыць праблему, хоць яшчэ не ведаў, які бок мае рацыю. Вядзьмар, кіруючыся ўласцівай яму разважнасцю, вырашыў, што перш чым рабіць якія-небудзь захады, спачатку трэба высветліць, кім насамрэч быў гэты лясны дух, і чаму ён пачаў забіваць.<br>",
  "397254_00000000": "Меркаваным апекуном Фэйрлунда апынуўся лясун – рэдкая і небяспечная пачвара, здольная падпарадкоўваць сабе жывёл, расліны і, як аказалася, людзей. Нягледзячы на ​​тое, што лясун некалькі пакаленняў паразітаваў на жыхарах Фэйрлунда, яны ж бачылі ў ім свайго абаронцу. Геральт прыслухаўся да просьбаў групы маладых ваяроў на чале са Свэнам, якія паставілі пад сумнеў стары парадак, і расправіўся з пачварай па-вядзьмарску.<br><br> Аднак аказалася, што пакуль Геральт сачыў за лесуном па-за Фэйрлундам, Свэн вырашыў увесці новы парадак у вёсцы і разам з хаўруснікамі забіў усіх старэйшын паселішча. Калі Геральт прыбыў туды, было ўжо позна ратаваць вёску ад братазабойчага кровапраліцця. Вядзьмар узяў узнагароду за лесуна ад чалавека, які забіў больш людзей за адзін дзень, чым пачвара за ўсе гады, і пакінуў вёску, не азіраючыся.<br>",
  "397290_00000000": "Падчас расследавання, Геральт зрабіў два адкрыцця. Па-першае, аказалася, што дух лесу быў лесуном – рэдкай, але вядомай ведзьмарам пачварай. Па-другое, да свайго здзіўлення, Геральт высветліў, што лясун, які жыў у пушчы вакол Фэйрлунда, насамрэч клапаціўся пра вёску і пры дапамозе цёмных рытуалаў вучыў яе жыхароў, як стаць непераўзыдзенымі паляўнічымі і ваярамі. Тыя, хто не праходзіў падрыхтаваныя ім выпрабаванні, не вяртаўся з лесу – іх жыцці былі адзінай цаной, якую вымагаў лясун. <br><br>Вядзьмар вырашыў, раз пачвара і Фэйрлунд настолькі цесна звязаны між сабой, то бяспечней аднавіць даўнія пагадненні, чым забіваць істоту. Аднак маладыя жыхары вёскі не маглі змірыцца з вяртаннем ранейшых парадкаў. Можа ім не хапіла адвагі справіцца з ненавісным духам лесу, але яны знайшлі ў сабе дастаткова смеласці падняць руку на старэйшын, якія выказвалі яму пашану. Геральт пакінуў вёску да таго, як пралілася кроў. У рэшце рэшт, роля ведзьмароў – абараняць людзей ад монстраў, а не ад саміх сябе.",
  "397291_00000000": "Падчас расследавання, Геральт зрабіў два адкрыцця. Па-першае, аказалася, што дух лесу быў лесуном – рэдкай, але вядомай ведзьмарам пачварай. Па-другое, да свайго здзіўлення, Геральт высветліў, што лясун, які жыў у пушчы вакол Фэйрлунда, насамрэч клапаціўся пра вёску і вучыў яе жыхароў, як стаць непераўзыдзенымі паляўнічымі і ваярамі, хоць і забіраў чалавечыя жыцці ў якасці платы. <br><br>Вядзьмар вырашыў, што аднаўленне даўніх пагадненняў прынясе больш карысці, чым забойства пачвары. Аднак маладыя жыхары вёскі на чале са Свэнам не маглі змірыцца з вяртаннем ранейшых парадкаў. Можа ім не хапіла адвагі справіцца з ненавісным Духам Лесу, але яны знайшлі ў сабе дастаткова смеласці падняць руку на старэйшын, якія выказвалі яму пашану.<br><br>Геральту зноў прыйшлося выбіраць меншае зло: абараніць адных людзей, і забіць другіх – можа нават больш, чым пачвара, ад якой ён павінен быў іх абараняць.",
  "1086449_00000000": "Геральт даведаўся, што жыхароў вёскі Фэйрлунд пераследуе пачвара, што клічуць Духам Лесу. Спакусіўшыся на абяцаную ўзнагароду, вядзьмар вырашыў разгледзіць гэтую справу.",
  "1086448_00000000": "На адным з астравоў Скеліге Геральт пачуў, як некалькі жыхароў абмяркоўваюць трагічную смерць чалавека па імені Арнульф. Падумаўшы, што гутарка можа скончыцца заказам на пачвару, ён вырашыў даведацца больш.",
  "386517_00000000": "Высветліць, што адбылося з братам Б'ёрна.",
  "386518_00000000": "З дапамогай пачуцця ведзьмара агледзець сляды і высветліць, што забівае жыхароў Фэйрлунда.",
  "395088_00000000": "Даведацца больш пра Дух Лесу ў Бестыярыі.",
  "507209_00000000": "Пагаварыць са Свэнам пра заказ на Духа Лесу.",
  "1075417_00000000": "Даведацца, што адбылося.",
  "386923_00000000": "Абясшкодзіць пасткі ў лесе.",
  "386949_00000000": "Забраць узнагароду ў Харальда.",
  "386950_00000000": "Забіць Свэна і яго прыхільнікаў.",
  "387752_00000000": "Забраць у Свэна ўзнагароду.",
  "392758_00000000": "Пагаварыць са Свэнам аб лясуне.",
  "388581_00000000": "Знайсці чалавека, якога адзначыў лясун, выкарыстоўваючы пачуцце ведзьмара.",
  "388582_00000000": "Пагаварыць са Свэнам пра Хільду.",
  "378633_00000000": "Знайсці лясуна, ідучы на гук з дапамогай пачуцця ведзьмара.",
  "387221_00000000": "Знішчыць татэмы лясуна.",
  "378634_00000000": "Забіць лясуна.",
  "387511_00000000": "Забраць трафей.",
  "387716_00000000": "Забраць медальён лясуна.",
  "386922_00000000": "Пагаварыць з Харальдам пра лясуна.",
  "387234_00000000": "Забраць сэрца ваўкоў.",
  "386948_00000000": "Пакласці ахвяраванне на алтар.",
  "388169_00000000": "Спаліць падаванні, каб абнавіць дагавор.",
  "392902_00000000": "Падысці да алтара.",
  "1087554_00000000": "Забіць ваўкоў.",
  "386514_00000000": "У сэрцы лесу",
  "543164_d10c8bcd": "Плотка",
  "507728_059a96a6": "Бруна",
  "1055870_00000000": "Разгублены купец, якога Геральт сустрэў на ўзбочыне дарогі ў Белым Садзе, цалкам страціў надзею. Няшчасны накіроўваўся ў нільфгаардскі лагер з каштоўным грузам, але, калі ён ужо амаль даехаў да месца прызначэння, яго конь спалохаўся і з'ехаў з дарогі разам з возам –проста ў туманныя балоты, што атачалі замак, дзе размяшчаўся гарнізон. Там баязлівая жывёла загінула ад рук нейкай паскуднай пачвары, якіх заўсёды багата на імшарах. Купец, зразумела, баяўся лезці ў багну ў пошуках тавару, таму ён даручыў гэту справу ведзьмару, прапанаваўшы немалую ўзнагароду.<br>",
  "1055871_00000000": "Вядзьмар здолеў адшукаць каштоўны груз, і ўдзячны купец абдарыў яго золатам. Простае заданне, без маральных дылем і сумневаў, але з шчодрай і своечасова выплачанай узнагародай. Такія заказы вядзьмар любіў больш за ўсё. <br>",
  "1055872_00000000": "Простая з выгляду гісторыя аказалася куды больш складанай. Вядзьмар знайшоў вазок. Як і сляды нападу, але то былі сляды не монстра, а чалавека. Выглядала на тое, што купец нешта хаваў ад Геральта. Размова начыстую толькі пацвердзіла гэтыя падазрэнні: замест таго, каб развеяць сумневы ведзьмара, купец даў драла.<br>",
  "1055873_00000000": "Аказалася, што купец ніякі не купец, а тэмерыйскі партызан. Выслухаўшы яго гісторыю і матывы, Геральт дазволіў яму з'ехаць і працягнуць барацьбу з нільфгаардскімі акупантамі. Хоць ведзьмары тэарэтычна мусілі прытрымлівацца нейтралітэту, не было сакрэту ў тым, што Геральт меў палітычныя сімпатыі. І сімпатыі гэтыя былі на баку каралеўстваў Поўначы.<br>",
  "1055874_00000000": "Аказалася, што купец ніякі не купец, а тэмерыйскі партызан. Геральт скептычна ацэньваў яго шанцы у барацьбе супраць нільфгаардскіх акупантаў, але адпусціў яго... А каштоўны груз пакінуў сабе. Магчыма, ён палічыў, што было б недарэчна ўзнагароджваць махлярства. Магчыма, ім проста кіравала звычайная сквапнасць. Не мне судзіць яго, шаноўны чытач.<br>",
  "1055875_00000000": "Аказалася, што купец ніякі не купец, а тэмерыйскі партызан. Прыціснуты да сцяны салдат узнёслымі лозунгамі і заклікамі да патрыятычных пачуццяў спрабаваў пераканаць ведзьмара ў сваёй праваце, але марна. Геральт даставіў яго на бліжэйшы нільфгаардскі аванпост. Вядзьмар, відаць, лічыў, што той, хто паводзіць сябе як бандыт, павінен сканаць як бандыт, якімі б высакароднымі ні былі яго матывы.<br>",
  "1055876_00000000": "Геральт кінуўся наўздагон за ілжывым купцом, але той уцёк. Вядзьмар так і не даведаўся, што на самой справе адбылося на балотах каля Белага Саду.<br>",
  "1020763_00000000": "Пагаварыць з купцом.",
  "1030181_00000000": "Знайсці скрынку з каштоўным грузам, выкарыстоўваючы пачуцце ведзьмара.",
  "1029680_00000000": "Знайсці воз.",
  "1029684_00000000": "Знайсці месца, дзе воз з'ехаў з дарогі, выкарыстоўваючы пачуцце ведзьмара.",
  "1029683_00000000": "Вярнуць каштоўны груз купцу.",
  "1030065_00000000": "Дагнаць купца.",
  "1030194_00000000": "Скінуць купца з каня.",
  "1071182_00000000": "Схапіць купца.",
  "1071324_00000000": "Перамагчы бандытаў.",
  "1055955_00000000": "Пашукаць сляды нападу вакол воза, выкарыстоўваючы пачуцце ведзьмара.",
  "1025960_00000000": "Каштоўны груз",
  "1054904_388c4d9a": "Мыслаў",
  "1054948_00000000": "Ах, якія цудоўныя тое былі часы – часы прыгод і дзівосных нечаканасцяў! Як вы напэўна прыпамінаеце, не паспелі мы з Цыры ўцячы з маёнтку Вырадка Малодшага, як нас за кутом схапіла храмавая стража. Цыры пашанцавала сысці, але мяне схапілі ды кінулі ў падзямелле Храмавага Вострава. Адтуль мяне планавалі адправіць у Дэйрэд, сумнавядомую аксэнфурцкую турму, дзе я чакаў бы сваёй смерці. Так бы і завяршыўся мой расказ, не прыдумай мае сябры геніяльны план, як адбіць мяне ад канвою.<br>",
  "1054991_00000000": "І ўсё жа нават самыя прадуманыя планы могуць пайсці прахам, калі фартуна няласкавая. Засада ўдалася толькі часткова, паколькі адзін са стражнікаў узваліў мяне на свайго каня ды схаваўся ў запале бітвы. Я звольніўся бы самастойна, не з'явіся Геральт і не вырашы ён праблему сваім звычна брудным, але, аддам належнае, эфектыўным спосабам. Але не палічыце мяне абыякавым ці няўдзячным – ўся мая злосць адразу ператварылася на радасць пры выглядзе старога сябра.",
  "1049299_00000000": "(Неабавязкова) Папрасіць Дэйкстру пра дапамогу ў паратунку Казяльца.",
  "1049300_00000000": "Сустрэць Золтана ў месцы засады.",
  "1049301_00000000": "Пагаварыць з Золтанам, калі будзеце гатовы ўстроіць засаду.",
  "1049303_00000000": "Нагнаць выкрадальніка Казяльца.",
  "1049304_00000000": "Прайсці па паху адэкалону Казяльца, выкарыстоўваючы пачуцце ведзьмара.",
  "1049305_00000000": "Агледзець двор хаты ў лесе.",
  "1049306_00000000": "Увайдзіце праз сакрэтны праход дамоў да нізкарослікаў.",
  "1049307_00000000": "Вызваліць Казяльца.",
  "1049308_00000000": "Перамагчы паляўнічага за ведзьмамі.",
  "1049309_00000000": "Развязаць Казяльца.",
  "1054870_00000000": "Ісці ва ўказаным напрамку і адшукаць сляды з дапамогай пачуцця ведзьмара.",
  "1065311_00000000": "Знайсці след за дапамогай пачуцця ведзьмара.",
  "1067786_00000000": "Спытацца, ці бачылі ў абозе выкрадальніка Казяльца.",
  "1067790_00000000": "Знайсці шлях у хату.",
  "1049270_00000000": "Паэт у апале",
  "1086979_00000000": "Некаторыя пачвары настолькі магутныя, што людзі пачынаюць пакланяцца ім як багам. Так было з лесуном у першабытных лясах вакол вёскі Фэйрлунд. Старэйшыны вёскі нават былі перакананыя, што пачвара ахоўвае мясцовых жыхароў – абараняе іх ад ворагаў і вучыць мастацтву палявання. <br><br>Вядзьмар, аднак, сумняваўся. Лесуны – лютыя істоты, а старажытная асобіна, якая жыве ў пушчы каля Фэйрлунда, безумоўна, не была выключэннем. <br><br>Геральт ведаў, што калі ён вырашыць вызваліць вяскоўцаў ад іх меркаванага абаронцы, то гэта не будзе простая задача. Лясун, вядомы як Дух Лесу, быў настолькі магутным індывідам, што, верагодна, авалодаў мастацтвам абазначэння. Гэта значыла, што сярод жыхароў Фэйрлунда быў чалавек, напоўнены сутнасцю монстра. Пакуль такі небарака не будзе выгнаны ці забіты, лясун заўсёды будзе адраджацца каля свайго логава.<br><br>Бойка з лесуном таксама будзе складанай задачай. Лясныя істоты падпарадкоўваліся монстру, і ён мог склікаць на дапамогу і ваўкоў, і крумкачоў, і нават дрэвы. На шчасце, было ў яго і слабае месца –уразлівасць да полымя, у тым ліку да Знак Ігні.",
  "1086980_00000000": "<br>Вядзьмар здолеў перамагчы лесуна, і пушча вакол Фэйрлунда зноў стала бяспечнай. Аднак, гэта не значыць, што праблемы вяскоўцаў вырашаны…",
  "1086981_00000000": "<br>У рэшце рэшт, бой не адбыўся. Можа вядзьмар і пабачыў, што лясун не такі лагодны, як хацелася б старэйшым, але вырашыў, што забойства пачвары прынясе больш шкоды, чым карысці.",
  "1087406_00000000": "<i>Пакрыўдзілі мы яго, Свэн. Дух Лесу помсціць нам. Гаворыць, што мы збіліся са старога шляху.</i><br>–Харальд з Фэйрлунда<br>",
  "1086978_00000000": "Дух Лесу",
  "1077495_00000000": "Огры",
  "1084771_00000000": "Цыры",
  "1211196_00000000": "Меню хуткага выбару",
  "1211197_00000000": "Тут можна ўбачыць, якія часовыя эфекты ўплываюць на Геральта ў дадзены момант.",
  "1087263_00000000": "Выдаленне паляпшэнняў",
  "1087264_00000000": "Тут можна праверыць кошт выдалення паляпшэнняў.",
  "1009397_548e00c0": "Алаферн Меерсдорф",
  "1058808_00000000": "Градэн быў паляўнічым за ведзьмамі на службе караля Радавіда. У адрозненні ад шмат якіх іншых паляўнічых ён не быў фанатыкам. Прынамсі пра гэта сведчылі яго адносіны да вядзьмароў.<br>",
  "1058812_00000000": "Новая сустрэча з Градэнам канчаткова пераканала Геральта ў тым, што перад ім нетыповы паляўнічы за ​​ведзьмамі. Градэн ведаў, што ідзе супраць кодэкса паляўнічых, але эфектыўнасць была для яго важнейшай за фанатычную ідэалогію. <br><br>Пасля таго, як справа на балотах была скончана, яны з Тамарай вярнуліся ў Аксэнфурт.",
  "1058807_00000000": "Градэн",
  "1075826_72feee47": "Слуга Ла Валэтаў",
  "1050963_00000000": "І зноў Геральту трэба было выбіраць паміж меншым і большым злом. Рыхтуючыся паляваць на грыфона, ён сустрэў адну з яго ахвяр — простую сялянку па імені Лена. Пачвара напала на дзяўчыну, калі тая спяшалася на спатканне з каханым, і смяротна параніла яе. Эліксір ведзьмара мог падарыць ёй жыццё… альбо пакутлівую смерць.<br>",
  "1050967_00000000": "Вядзьмар вырашыў паспрабаваць дапамагчы Лене. Геральт пакінуў Белы Сад, перш чым змог даведацца вынік гэтага рызыкоўнага лячэння. Неўзабаве пасля гэтага, падчас візіту ў нільфгаардскі гарнізон у Велене, ён даведаўся, што дзяўчына выжыла. Імперскі пехацінец, да якога яна так спяшалася на спатканне ў той злашчасны вечар, забраў яе з роднай вёскі. На жаль, гэта не азначала, што гісторыя мела шчаслівы канец. Хаця раны на целе Лены зажылі, яе розум быў знішчаны таксінамі эліксіру. Не першы раз лекі аказваліся горш за хваробу.<br>",
  "1059003_00000000": "Кажуць, што ведзьмары пазбаўленыя чалавечых пачуццяў. Што не знаёмыя яны з дылемамі і сумненнямі. Магчыма, гэта было праўдай у дачыненні некаторых з іх, напрыклад Ламберта, але Геральт, безумоўна, быў іншым. Ён так доўга вагаўся, што яму рабіць з Ленай, так доўга думаў, як выбраць меншае зло, што дзяўчына ў рэшце рэшт памерла ад ран.",
  "546587_00000000": "Прыгатаваць порцыю эліксіру «Ластаўка».",
  "546613_00000000": "Прынесці эліксір траўніцы.",
  "547346_00000000": "На смяротным ложы",
  "1053094_00000000": "У вёсцы клана Дзімун Геральт сустрэў усхваляванага хлопца, які чакаў, калі яго браты прывязуць нявесту з суседняга вострава. Міналі дні, вяселле набліжалася, але ні браты, ні нарачоная не прыязджалі. Хлопец папрасіў дапамогі ў Геральта.<br>",
  "1053120_00000000": "На жаль, у гэтай гісторыі нешчаслівы канец. Братоў жаніха і яго нявесту па дарозе заспеў шторм. Дзяўчына памерла і яе пасаг прапаў. Браты, у адпаведнасці са строгімі законамі гонару, што дзейнічаюць на Скеліге, скончылі жыццё самагубствам. Не маглі перажыць ганьбы, якая па іх віне пала на жаніха, калі яны не збераглі яго выбранніцу ад бяды.",
  "1010892_00000000": "Агледзець месца злачынства, выкарыстоўваючы пачуцце ведзьмара.",
  "1010893_00000000": "Прайсці па слядах, выкарыстоўваючы пачуцце ведзьмара.",
  "1010900_00000000": "Агледзець бераг каля мёртвай дзяўчыны з дапамогай магічнага каганца.",
  "1010901_00000000": "Прайсці па слядах, выкарыстоўваючы пачуцце ведзьмара.",
  "1028301_00000000": "Абшукаць бераг, выкарыстоўваючы пачуцце ведзьмара.",
  "1072959_00000000": "Вярніцеся ў гэтае месца, калі знойдзеце новы спосаб яго даследавання.",
  "1073458_00000000": "Даследаваць бераг Фарэр з боку Хіндарсф'яла.",
  "1010849_00000000": "Расказаць юнаку што сталася з яго нарачонай і братамі.",
  "1010848_00000000": "Кошт гонару",
  "1017985_2537f9a8": "Мяснік",
  "1087273_00000000": "Паляпшэнне даспеха",
  "1087274_00000000": "Пстрыкніце па ўкладцы <font color=\"#CD7D03\">\"Рыштунак\"</font>.",
  "1084534_00000000": "Руны",
  "1084535_00000000": "Рунныя камяні паляпшаюць зброю.<br><br> Перайдзіце да ўкладкі рыштунку ў інвентары і пстрыкніце па руннаму каменю.",
  "1038331_00000000": "Дайце мне спакою.",
  "1038333_00000000": "Звар'яцеў ты, ці што?!",
  "1076550_00000000": "Развіццё персанажа — групы ўмеласцяў",
  "1076551_00000000": "Колер умеласці паказвае да якой галіны ён належыць.",
  "322405_7ca5f16b": "Ізіліра",
  "594677_00000000": "Раны святога Лябёды! Геральт з Рывіі!",
  "594679_00000000": "Ну, дык што там было з тым Фольтэстам?",
  "594681_00000000": "Ну і нарабіў ты спраў у тым Лок Муйнэ.",
  "1084538_00000000": "Руны",
  "1084539_00000000": "Двойчы пстрыкніце па руннаму каменю<<ICO_Rune>>, потым выберыце зброю, якую хочаце палепшыць.",
  "434966_74adf44e": "Нітрал",
  "1014798_00000000": "Гэй.",
  "1014794_00000000": "Здароў.",
  "1014796_00000000": "Пусці аднаго валацугу на надворак і раптам іх ужо поўна ў кожнай хаце!",
  "1014793_00000000": "Эх.",
  "581136_cf531153": "Віенна",
  "354862_b63749fe": "Грахам",
  "1076556_00000000": "Развіццё персанажа - узроўні досведу",
  "1076557_00000000": "За выкананне заданняў і заказаў, а таксама за забойства пачвар вы атрымліваеце <font color=\"#CD7D03\"> пункты досведу</font>.<br><br>Набыўшы адпаведную колькасць пунктаў, ваш персанаж атрымлівае новы<font color=\"#CD7D03\">узровень.</font><br><br>Разам з кожным павышэннем узроўня вы атрымліваеце адзін <font color=\"#CD7D03\">пункт ўмеласцяў </font>, які можна выкарыстаць на вывучэнне новай умеласці альбо паляпшэння ўжо авалоданнай.<br><br> Убачыць свае ўмеласці можна на панэлі<font color=\"#CD7D03\">персанажа</font>.",
  "1084544_00000000": "Руны",
  "1084545_00000000": "Выберыце зброю і націсніце <<GUI_Select>>, каб палепшыць яе.",
  "1073424_00000000": "Знак Аард",
  "1073425_00000000": "Абярыце <font color=\"#CD7D03\">Знак Аард</font>з дапамогай <<GI_AxisLeft>> і націсніце <<GUI_Select>>, каб пацвердзіць выбар.",
  "465466_0659f00b": "Чумная дзева",
  "1084899_9205612f": "Вшэрад",
  "514473_00000000": "Ах ты ж трасца, знову лье.",
  "514475_00000000": "Кажуць, што Барон ашалеў, шыбеніцай хоча зноў за гвалт караць.",
  "514495_00000000": "Як нашы хацелі з дзеўкамі вясковымі пазабаўляцца, то селюкі гэтыя за \n іх уступіліся.",
  "514497_00000000": "У пакаранне звязалі некалькі мужычкоў ды ў пуні жыўцом спалілі!",
  "514477_00000000": "Та-а-а-к…",
  "514493_00000000": "Мне гэта да дупы.",
  "515501_00000000": "Ну што? Едзем якіх даярак за цыцкі мацаць?",
  "515503_00000000": "А то як жа, курва. Але не зараз.",
  "514479_00000000": "Чарачку кульнуў бы. Ёсць якая гарэлка?",
  "514503_00000000": "А ты, белабрысы, таксама выглядаеш нібы ўчора назюзюкаўся.",
  "514449_00000000": "*пазяхае*…",
  "514447_00000000": "Хе… Ну і бадун жа ў мяне.",
  "514450_00000000": "Чаго?",
  "514505_00000000": "Што такое, сівы?",
  "514452_00000000": "Што за…?!",
  "514454_00000000": "Такі хуткі, сялюк?",
  "514456_00000000": "Матуля!",
  "514481_00000000": "Здохні, псякрэў!",
  "514499_00000000": "Падыхай!",
  "514501_00000000": "Яшчэ хочаш?",
  "514491_00000000": "Вось жа срань!",
  "514485_00000000": "Збоку заходзь, збоку!",
  "514483_00000000": "Гасі яго!",
  "514487_00000000": "Занадта хутка, выблядак!",
  "514489_00000000": "Чараўніцтва!",
  "1072251_00000000": "Што ты, халера, робіш?",
  "1072253_00000000": "Схавай меч, бо ўябу.",
  "1072860_00000000": "Табе пашчасціла, засранец.",
  "351310_00000000": "Знайсці \"каханую\" трубадура.",
  "1057725_00000000": "Перамагчы водную бабу.",
  "1051140_00000000": "Геральт сустрэў перапалоханага трубадура, які ажно дрыжаў пры думцы пра тую, якую ён называў сваёй \"каханай\", але, тым не менш, не адважваўся сказаць пра яе аніводнага благога слова. І, што яшчэ больш дзіўна, усё паказвала на тое, што яго выбранніца жыве ў пячоры. Геральт вырашыў праверыць, з чым ён мае справу.<br>",
  "1052000_00000000": "Аказалася, што \"каханай\" трубадура была агідная водная баба. Нядзіўна, што бард дрыжаў ад адной толькі згадкі пра яе. Геральт абышоўся з ёй так, як належыць абыходзіцца з пачварамі.",
  "1057732_00000000": "Даследуючы чароўныя, але небяспечныя астравы Скеліге, вядзьмар наткнуўся на загадкавую пячору. Інстынкт падказаў яму, што там жывуць не толькі кажаны і трытоны, таму Геральт вырашыў праверыць, што знойдзе ўнутры.<br>",
  "1057735_00000000": "Высветлілася, што пячору выкарыстоўвала ў якасці дома водная баба, якая заваблівала ўнутр ахвяр, а затым забівала іх. Геральт расправіўся са страхотнай пачварай і працягнуў свой шлях.",
  "351309_00000000": "Нявеста для барда",
  "557120_00000000": "Гэтага нават на цырульніка не хопіць, не кажучы ўжо пра мае тавары.",
  "557252_00000000": "Фі.",
  "557254_00000000": "Та-дам, да-дам.",
  "557262_00000000": "Ну давай, не саромейся. У мяне знойдзецца ўсё, што табе трэба.",
  "557270_00000000": "Белабрысы, толькі зірні сюды!",
  "557256_00000000": "Толькі ў мяне! Акцыя! Адзін тавар па цане двух!",
  "557258_00000000": "Ну неяк так…",
  "557260_00000000": "Запрашаем, запрашаем!",
  "557264_00000000": "Ну як так?!",
  "557266_00000000": "Стража! Стража! Рабуюць!",
  "557268_00000000": "А-а-а-а-а! Не-е-е-е!",
  "169147_ac11174b": "Астрыд",
  "563855_00000000": "*кашляе*…Экхе-кхе-кхе!",
  "563857_00000000": "Цьфу, экхе-кхе-кхе…",
  "563859_00000000": "*Цяжка дыхае*",
  "166562_0592d132": "Барон",
  "1061110_00000000": "Сустрэча з вар'ятам, які будаваў велічэзны карабель і размаўляў пры гэтым з адсечанымі галовамі сваіх сябрукоў, была, мякка кажучы, даволі незвычайнай падзеяй, нават для спустошанага гігантам Ундвіка.<br>",
  "1061111_00000000": "Хоць гэты незвычайны цясляр працаваў пад прымусам ледзянога волата і яго сірэн, пабудова карабля стала выратаваннем яго змучанаму розуму.<br><br>Магчыма, таму няшчасны настолькі быў адданы гэтай, вартай жалю, справе.<br>",
  "1061112_00000000": "У рэшце рэшт вядзьмар выявіў сапраўдную асобу вар'ята з Ундвіка. Гэта быў сам Харальд Сабачая Морда, які павінен быў загінуць разам са сваёй дружынай ад рук волата.<br><br>І, хаця чуткі пра яго смерць аказаліся моцна перабольшанымі, цяжка сказаць, ці была б смерць горш за лёс, які напаткаў яго.<br>",
  "1061113_00000000": "Вестка аб смерці волата відавочна ўзрадавала вар'ята, але ён адхіліў прапанову ведзьмара вярнуцца з ім на Скеліге. Чамусьці ён вырашыў, што не мае права на адпачынак, пакуль не скончыць будаўніцтва карабля.<br>",
  "1061114_00000000": "Вестка аб смерці волата відавочна ўзрадавала вар'ята, але ён адхіліў прапанову ведзьмара вярнуцца з ім на Скеліге. Разуменне, што падвёў свой клан, прымушала яго дабудаваць карабель, які стане яго пахавальным вогнішчам.",
  "1061109_00000000": "Вар'ят з Ундвіка",
  "1084768_00000000": "Развіццё персанажа",
  "1076562_00000000": "Развіццё персанажа — групы ўмеласцяў",
  "1076561_00000000": "Кожная умеласць належыць асобнай галіне, якая абазначана спецыяльным колерам.<br><br>Ячэйкі умеласцяў падзяляны на группы па тры. Калі тры умеласці належаць адной і той жа галіне(маюць адзін і той жа колер), вы атрымліваеце дадатковую прэмію да сілы атакі, сілы знакаў ці здароў'я.<br><br>Гэтае правіла не датычыцца агульных умеласцяў, у якіх няма спецыяльнага колеру.",
  "1211071_00000000": "Стварэнне інгрэдыентаў",
  "1211072_00000000": "Гэты працэс так жа прымянімы для кампанентаў ды іншых прадметаў, што выкарыстоўваюцца ў стварэнні прадметаў і алхіміі.",
  "1040186_00000000": "Агх…",
  "1040188_00000000": "Вэдрай!",
  "1040184_00000000": "Выдатна!",
  "1040190_00000000": "Ну?",
  "1040192_00000000": "Геральт, калі ласка…",
  "1000190_00000000": "Адшукай Zireael... Час не чакае…",
  "1073533_00000000": "Скачкі ў ваду",
  "1073534_00000000": "Націсніце <<DiveDown>>каб нырнуць або <<DiveUp>> каб плысці да паверхні.",
  "1076702_00000000": "Эліксіры",
  "1076703_00000000": "Выкарыстоўвайце <<GUI_DPAD_LeftRight>>, каб выбраць укладку \"Эліксіры\"",
  "1075678_00000000": "Хоць Геральт стараўся пазбягаць палітыкі, як чумы, ён пастаянна аказваўся ўблытаны ў вір палітычных падзей. Так было і тады, калі па просьбе Дэйкстры і Рашэ ён паабяцаў знайсці іх партнёра, які некаторы час таму пайшоў на перамовы з нільфгаардцамі і не вярнуўся.<br>",
  "1075679_00000000": "Аказалася, што зніклым партнёрам быў не хто іншы, як Талер — стары сябар Геральта з Вызімы, чалавек шматлікіх талентаў і надзвычай каларытнай мовы. Падарожнічаючы пад выглядам шаўца, ён быў схоплены тролямі, якія запатрабавалі пашыць ім зручны абутак, накшталт чалавечага. Кампанія троляў пачала надакучваць Талеру, таму ён шчыра ўзрадаваўся з'яўленню ведзьмара, які па-майстэрску расправіўся з прыгнятальнікамі. Геральт спадзяваўся даведацца ад вызваленага Талера больш наконт запланаванага замаху на караля Радавіда, але шпіён маўчаў як магіла...",
  "1086575_00000000": "Калі Дэйкстра актыўна ўключыўся ў эвакуацыю чарадзеяў, Геральт адразу адчуў, што тут нешта нячыста. І не памыліўся: як толькі чарадзеі адчалілі да гасцінных берагоў Ковіра, Дэйкстра адкрыў ведзьмару, што збіраецца здзейсніць замах на караля Радавіда і прапанаваў сустрэцца ў \"Пасіфлоры\".",
  "1087097_00000000": "Дэйкстра мог быць вельмі пераканаўчым, але гэтым разам нежаданне Геральта ўмешвацца ў палітыку ўзяла верх над прыроднай цікаўнасцю і прагай грошай. Пагатоў, адна справа — выканаць заказ для Дэйкстры, і зусім іншая — увязацца ў дзяржаўны пераварот. Геральт, безумоўна, палічыў за лепшае трымацца падалей ад вялікай палітыкі...",
  "1087098_00000000": "Даведаўшыся, што Дэйкстра і Рашэ збіраюцца шукаць зніклага шпіёна, Геральт пагадзіўся дапамагчы. У рэшце, зніклы чалавек ёсць зніклы чалавек, і не важна — шпіён, кухар ці прачка. Але, спакойна абдумаўшы сітуацыю, вядзьмар прыйшоў да высновы, што не мае намеру ўвязвацца ў вялікую палітыку, тым больш удзельнічаць у дзяржаўным перавароце, а гэтым уласна і былі пошукі зніклага шпіёна. Таму Геральт пакінуў заказ, а Рашэ і Дэйкстра больш ніколі не падымалі гэтае пытанне.",
  "1064353_00000000": "Сустрэць Дэйкстру ў \"Пасіфлоры\".",
  "1064354_00000000": "Паразмаўляць з рэданскім сувязным.",
  "1064355_00000000": "Знайсці воз шаўца.",
  "1064356_00000000": "Пашукаць сляды, выкарыстоўваючы пачуцце ведзьмара.",
  "1064357_00000000": "Знайсці пячору троляў.",
  "1064358_00000000": "Забіць троляў.",
  "1065778_00000000": "Пагаварыць з тролямі.",
  "1070298_00000000": "Знайсці шаўца ў пячоры троляў.",
  "1064359_00000000": "Суправадзіць Талера.",
  "1070297_00000000": "Змова",
  "515890_0609d9bb": "Ёнас",
  "1008600_00000000": "У такое надвор'е і сабаку на двор не выганіш.",
  "1008598_00000000": "Ага, ага...",
  "1008596_00000000": "Толькі мутанта нам і не хапала.",
  "1008590_00000000": "Бачыць не магу гэтыя морды.",
  "1008594_00000000": "Во нахаба!",
  "1008592_00000000": "А-а-а!",
  "1083785_00000000": "Дыялогі - выбар абмежаваны па часе",
  "1083786_00000000": "Некаторыя дыялогі патрабуюць хуткага адказу. Выбірайце рэпліку, пакуль час не скончыўся!",
  "1206765_00000000": "Неабходныя мутацыі",
  "1206766_00000000": "Каб развіць больш складаныя мутацыі, патрэбна спачатку развіць простыя. Інфармацыя аб гэтым знаходзіцца ў апісанні мутацый.",
  "1210219_00000000": "Кнігі і скруткі",
  "1210218_00000000": "Карыстайцеся <<GUI_Book_Read_Left>> і <GUI_Book_Read_Right>, каб пераключацца паміж непрачытанымі кнігамі і скруткамі.<br>Пасля прачытання яны дадаюцца да раздзелу <font color=\"#CD7D03\">«Кнігі»</font> ў <font color=\"#CD7D03\">гласарыі</font>.",
  "1076663_00000000": "Абярыце арбалет",
  "1076664_00000000": "Абярыце арбалет з дапамогай <<Mouse>> і націсніце <<IK_LeftMouse>>, каб пацвердзіць выбар.",
  "1076730_00000000": "Уздзеянне алея",
  "1076731_00000000": "З кожным нанесеным ударам алей на клінку пакрыху сціраецца.<br><br>Увайдзіце ў рэжым <font color=\"#CD7D03\">медытацыі</font>, каб зноў змазаць зброю.",
  "595850_dd9c24d0": "Нільфгаардскі пасяленец",
  "1046066_06dd0afe": "Ёана",
  "519398_00000000": "Гэта на залеву машкара такая кусачая.",
  "519870_00000000": "А калі хто не памятае дамоў заключаных…",
  "519872_00000000": "Зжарэ яго змей лясны, цмок агідны а сямі галовах і дзесяці рагах!",
  "519874_00000000": "Я не хачу ў гэта верыць. Не хачу!",
  "519876_00000000": "Думаеш, гэта праўда? Вы вось сапраўды ўзялі і паверылі?",
  "519878_00000000": "Вы ж мяне пра гэта ўжо пыталіся!",
  "519411_00000000": "Ласка лясных гаспадынь хай будзе з вамі.",
  "519409_00000000": "Што зноў?",
  "575855_00000000": "Хіба гэта важна, адкуль жратва? Абы ў місцы поўна было.",
  "575857_00000000": "А што труп пад бярозкай закапалі, не мая віна. Па што нарываўся?",
  "519593_00000000": "Ты шукаеш непрыемнасцяў? Яны самі цябе знойдуць.",
  "519413_00000000": "Хавайцеся!",
  "519589_00000000": "Га?",
  "519591_00000000": "Мы людзі простыя. Сваркі не шукаем.",
  "519405_00000000": "Пф, маўклівасць!",
  "519419_00000000": "Багі! Голадам нас не гвалтуйце…",
  "519415_00000000": "Прашу… малю!",
  "1049405_05f038db": "Хубіё",
  "1060976_00000000": "Большасць друідаў на Скеліге не адпавядаюць распаўсюджанаму на кантыненце стэрэатыпу сівабародага старца ў белым адзенні, які адбівае паклоны святым дубам, прыручае вівернаў і дакучае мясцовым уладарам патрабаваннямі дадаць у ахоўныя спісы некалькі новых відаў жывёл. Не быў выключэннем і Мышавур, даўні сябра Геральта.<br><br>Гэты хударлявы мужчына з калматай барадой быў лідарам кола друідаў на Скеліге. Апроч гэтага, ён выступаў у якасці дарадцы ярла Краха ан Крайтэ па пытаннях магіі і містыкі, а таксама па пытаннях, якія патрабуюць крыху больш тонкасці, чым маханне кулакамі ці сякерамі.<br><br>Мышавур быў вядомы сваёй упартасцю і рэдкай для Скеліге схільнасцю абдумваць усе магчымыя наступствы сваіх дзеянняў, што вымагала ад суразмоўцы пэўнай долі цярпення і даволі шмат часу.<br>",
  "1060978_00000000": "Таму не дзіўна, што «неабдуманыя» і «надзвычай безадказныя» дзеянні Енэфер і Геральта ў дачыненні магічнай анамаліі, уключаючы крадзеж даручанага яму артэфакта, даволі моцна засмуцілі Мышавура.<br>",
  "1060979_00000000": "Аднак, нягледзячы на ​​цяжкі характар ​​і крыху сапсаваныя адносіны з Геральтам, Мышавур без ваганняў пагадзіўся прыбыць у Каэр Морэн, каб дапамагчы абараніць Цыры ад Дзікага палявання.<br>",
  "1060985_00000000": "Калі ўгаворы і довады розуму не давалі вынікаў, Мышавур, у выпадку крайняй неабходнасці, мог выкарыстаць сілу, і станавіўся сапраўды грозным сапернікам.<br><br>Лугас Вар'ят асабіста пераканаўся ў гэтым, калі ў прыпадку лютасці напаў на друіда і ведзьмара. Як і ў былыя часы, Геральт і Мышавур сталі плячом да пляча супраць ворага.",
  "1060745_00000000": "Мышавур",
  "1059068_4c90b5a5": "Барт",
  "1078437_00000000": "Гвінт — прыемная гульня, але найлепей гуляецца ў добрай кампаніі. Напрыклад, са старымі знаёмымі. Кіруючыся такімі развагамі, Геральт вырашыў пазмагацца з некалькімі сябрамі. А па магчымасці і выйграць карту да Гвінта ў кожнага з іх.<br>",
  "1078438_00000000": "Геральт цудоўна правёў час, перакідваючыся ў карты з таварышамі, ды ў працэсе дадаў некалькі новых моцных картак у сваю калекцыю.",
  "1076784_00000000": "Выйграць унікальную карту Вернана Рашэ.",
  "1076785_00000000": "Выйграць унікальную карту Ламберта.",
  "1076786_00000000": "Выйграць унікальную карту Ламберта, калі надарыцца магчымасць.",
  "1076787_00000000": "Выйграць унікальную карту Талера.",
  "1076843_00000000": "Адшукаць унікальную карту ўва ўкрыцці Рашэ.",
  "1076902_00000000": "Адшукаць унікальную карту Ламберта ў Каэр Морэн.",
  "1076936_00000000": "Адшукаць унікальную карту Талера.",
  "1076783_00000000": "Гвінт: старыя знаёмыя",
  "1003942_6a89e6cc": "Відавочца",
  "1086281_00000000": "Падчас аднаго са сваіх шматлікіх падарожжаў у рукі Геральту трапілася карта з пазначанымі схованкамі ведзьмароў, якія былі раскіданы па ўсім свеце. У надзеі знайсці страчаныя чарцяжы, Геральт выправіўся на іх пошукі.",
  "1086280_00000000": "Геральт атрымаў з пазначаных на карце схованак усе чарцяжы, дзякуючы якім ён змог палепшыць рыштунак. Аднак невядома, колькі яшчэ засталося нераскрытых.",
  "1078510_00000000": "Выкарыстоўваючы пачуцце ведзьмара, знайсці чарцёж для паляпшэння даспеха.",
  "1078511_00000000": "Выкарыстоўваючы пачуцце ведзьмара, знайсці чарцёж для паляпшэння стальнога мяча.",
  "1078782_00000000": "Выкарыстоўваючы пачуцце ведзьмара, знайсці чарцёж для паляпшэння сярэбранага мяча.",
  "1084675_00000000": "Знайсці чарцёж для паляпшэння даспеха.",
  "1084676_00000000": "Знайсці чарцёж для паляпшэння стальнога мяча.",
  "1084677_00000000": "Знайсці чарцёж для паляпшэння сярэбранага мяча.",
  "1077982_00000000": "Вядзьмарскія старажытнасці: паляпшэнні Школы Ката IV",
  "488917_cb934306": "Чалавек Дэйкстры",
  "1087271_00000000": "Паляпшэнне даспеха",
  "1087272_00000000": "У вас ёсць паляпшэнне для даспехаў! Каб ім скарыстацца, апраніце даспех з ячэйкай паляпшэння і адкрыйце <font color=\"#CD7D03\">Інвентар</font>.",
  "345505_4f0c3424": "Свістуха Зося",
  "572005_14f28f81": "Арвэ Вясляр",
  "1009468_00000000": "Хмф.",
  "1009470_00000000": "Дабрыдзень.",
  "1009466_00000000": "Ты не ў лесе.",
  "1009464_00000000": "Выратуйце!",
  "1057759_00000000": "Я гатовы ў дарогу. Можам плыць на Ундвік.",
  "1057843_00000000": "У такім разе рушым.",
  "1057757_00000000": "Я разабраўся з усімі справамі. Выплываем.",
  "530610_00000000": "Да сустрэчы на Ундвіке.",
  "530305_00000000": "Далучуся да вас на Ундвіке. Бывай.",
  "1048833_00000000": "Усё гатова, можам рушыць на Ундвік.",
  "530563_00000000": "Мы знайшлі Сонечны Камень.",
  "530566_00000000": "Падарунак Гелвана для Дыліян з Белых Караблёў... Паводле легенды, яна так ніколі ім і не скарысталася, і Гелван памёр ад тугі.",
  "538503_00000000": "Мы не прымусім Эрэдына чакаць так доўга.",
  "538506_00000000": "Выглядае на тое, што можам рушыць. З гэтай дарогі ўжо не збочыць.",
  "170779_00000000": "Сустрэцца з Енэфер каля ўваходу ў крэпасць Каэр Трольдэ.",
  "170780_00000000": "Адправіцца з Енэфер на памінкі ў Каэр Трольдэ.",
  "170795_00000000": "Сустрэцца з Енэфер у Каэр Трольдэ.",
  "170775_00000000": "Адправіцца ў пакоі Енэфер і надзець святочны строй.",
  "411514_00000000": "Пераапрануцца для сустрэчы з Енэфер.",
  "373534_00000000": "Забіць стыхійніка зямлі.",
  "477824_00000000": "Паразмаўляць з Енэфер сам-насам.",
  "477826_00000000": "Ісці ў лабараторыю Мышавура.",
  "477828_00000000": "Знайсці Маску Урабораса ў лабараторыі Мышавура.",
  "477833_00000000": "Даследаваць таемны пакой, выкарыстоўваючы пачуцце ведзьмара.",
  "500951_00000000": "Дабрацца да вяршыні хутчэй за Кэрыс.",
  "508222_00000000": "Перамагчы звяроў.",
  "1058218_00000000": "Даследаваць загадкавы пакой, выкарыстоўваючы пачуцце ведзьмара.",
  "1070250_00000000": "Выцягнуць тапор Х'ялмара з пня.",
  "1075414_00000000": "Знайсці спосаб вырвацца з пасткі.",
  "1049838_00000000": "Крах ан Крайтэ, стары знаёмы ведзьмара і Енэфер, запрасіў іх на памінкі па каралю Брану. На Скеліге недарэчна адмаўляць у такіх выпадках, таму, воляй-няволяй, Геральт дамовіўся сустрэцца з Енэфер ля варот крэпасці, адкуль яны павінны былі працягваць шлях разам. <br>",
  "1049891_00000000": "Памінкі па Брану былі ў самым разгары, мёд ліўся ракой, Геральт баляваў у кампаніі ярлаў, як раптам Енэфер сказала ведзьмару, што хоча паразмаўляць з ім у зацішным месцы. Але яна мела на ўвазе зусім не тое, аб чым вы адразу падумалі. Чорнавалосая чарадзейка хацела, каб Геральт дапамог ёй пранікнуць у лабараторыю друіда Мышавура: Енэфер вырашыла скрасці адтуль артэфакт пад назвай \"Маска Урабораса\".<br>Як бачыце, жыццё з Енэфер было багатым на сюрпрызы, але Геральт ужо даўно звыкся з гэтым.<br>",
  "1049894_00000000": "Пасля шматлікіх прыгод Енэфер нарэшце атрымала жаданую маску. Паколькі ў лабараторыі Мышавура стала небяспечна, чарадзейка тэлепартавалася з Геральтам да сябе дадому. А тое, што яны рабілі там…, \n ужо не твая справа, шаноўны чытач.<br><br> А потым яны вярнуліся на баль.<br>",
  "1049898_00000000": "Крах ан Крайтэ з'явіўся на памінках толькі пад канец, паколькі разам з іншымі ярламі строіў планы наконт будучыні Скеліге. Ён выслухаў Геральта і Енэфер і, калі даведаўся, што ім патрэбна дапамога ў пошуках Цыры, адразу пагадзіўся даць нашым героям усё неабходнае.<br><br>На шчасце для скарбніка Краха, Енэфер не трэба было \"усё\", а толькі пераканаць Мышавура, які не хацеў даваць дазвол на даследаванне знішчанага магіяй лесу — месца, дзе магла быць Цыры.<br> Крах абяцаў паўплываць на Мышавура, а слову ярла можна было давяраць. Такім чынам, Геральт і Енэфер адправіліся ў спустошаны магіяй лес.",
  "1049895_00000000": "Пасля шматлікіх прыгод Енэфер нарэшце атрымала жаданую маску. Паколькі ў лабараторыі Мышавура стала небяспечна, чарадзейка тэлепартавалася з Геральтам назад на баль. На шчасце, госці былі ўжо занадта п'яныя, каб заўважыць гэтую незвычайную падзею.<br>",
  "170874_00000000": "Кароль памёр — хай жыве кароль",
  "301098_062f6fe6": "Лекар",
  "1211037_00000000": "Кнігі і скруткі",
  "1211038_00000000": "Знойдзеную кнігу або скрутак можна прачытаць адразу, без уваходжання ў панэль <font color=\"#CD7D03\">Інвентар</font>. Для гэтага націсніце <<GUI_Read_Book>>, пасля таго як на экране з'явіцца паведамленне. Калі ў вас ёсць некалькі непрачытаных тэкстаў, то можаце праглядзець іх адзін за адным.<br><br> Кнігі і скруткі, якія не былі прачатаны адразу, магчыма прачытаць у любы іншы час. Для гэтага адкрыйце панэль <font color=\"#CD7D03\">Інвентару</font>. Усе непрачытаныя кнігі і скруткі знаходзяца ва ўкладке <font color=\"#CD7D03\">Прадметы для заданняў</font> і <font color=\"#CD7D03\">Іншае</font>. Каб пачаць чытаць, выберыце патрэбны прадмет і націсніце <<GUI_Inv_Read_Book>>.<br><br>Прачытаную кнігу можна прадаць — а яе змесціва застанеца ва ўкладке <font color=\"#CD7D03\">Кнігі</font> ў <font color=\"#CD7D03\">Гласарыі</font>.<br><br>Калі чытаеш кнігі або скруткі, можна праглядаць новыя тэксты адзін за адным. Карыстайцеся <<GUI_Book_Read_Left_Right>>, каб пераключацца паміж імі.",
  "1010227_00000000": "Памажыце!",
  "1010223_00000000": "Вітанні.",
  "1010225_00000000": "Варвар.",
  "1010221_00000000": "Ты мяне давёў…",
  "336765_00000000": "Пераправіцца на пароме на другі бераг возера.",
  "463419_00000000": "Дабрацца да вяршыні Лысай Гары.",
  "1058825_00000000": "Паразмаўляць з Тэклай і атрымаць дазвол падняцца на вяршыню гары.",
  "1058826_00000000": "Дастаць манету, якую Тэкла кінула ў ваду, выкарыстоўваючы пачуцце ведзьмара.",
  "1058827_00000000": "Аддаць Тэкле манету.",
  "1058830_00000000": "Выйсці на дарогу, якая вядзе на вяршыню Лысай Гары.",
  "336788_00000000": "Забіць Імлерыха.",
  "544725_00000000": "Забіць трох ведзьмаў.",
  "576367_00000000": "Знайсці Імлерыха.",
  "1086247_00000000": "Ужыць Рывок, каб ударыць па ўсіх траіх ведзьмах і перашкодзіць іх заклёну.",
  "1086375_00000000": "Пагаварыць з Цыры, калі будзеш гатовы адправіцца ў Навіград.",
  "1053563_00000000": "Пасля смерці Весеміра адзінае пра што марыла Цыры — адпомсціць Дзікаму паляванню. Ад Авалак'ха яна даведалася, што Імлерых, адзін з палкаводцаў палявання, быў запрошаны ведзьмамі на шабаш на Лысай Гары, і застанецца там на адну ноч. Нядоўга думаючы, Цыры вырашыла адправіцца ў Нічыйныя Землі і забіць Імлерыха. Геральт, гэты стрыманы і разважлівы вядзьмар, як звычайна, паддаўся на ўгаворы сваёй прыёмнай дачкі і пагадзіўся суправаджаць яе ў гэтай вандроўцы. На досвітку абое выслізнулі з Каэр Морэна і паехалі забіваць Імлерыха.<br>",
  "1053564_00000000": "Нашыя героі дамагліся свайго. Ім удалося дабрацца да вяршыні Лысай Гары, дзе Цыры забіла дзвюх з трох ведзьмаў, а Геральт перамог у бітве з Імлерыхам. На жаль, трэцяя ведзьма ўцякла, прыхапіўшы з сабой медальён Весеміра — адзінае, што Цыры захавала на памяць аб сваім памерлым настаўніку і сябру.",
  "544689_00000000": "Знайсці шлях да вяршыні.",
  "544723_00000000": "Перамагчы Фугаса.",
  "557007_00000000": "Падняцца на вяршыню ці спусціцца да каранёў дрэва.",
  "558177_00000000": "Прабрацца да сэрца каранёў дрэва.",
  "337344_00000000": "Лысая Гара",
  "454897_00000000": "Высветліць, ці знаходзіцца Цыры ў Велене.",
  "1081371_00000000": "Высветліць, ці знаходзіцца Цыры ў Навіградзе.",
  "1081372_00000000": "Высветліць, ці знаходзіцца Цыры на Скеліге.",
  "1056325_00000000": "Эмгыр вар Эмрэйс ужо доўгі час шукаў сваю дачку Цыры. Імперская выведка самым дасканалым чынам правярала любое, нават нязначнае, паведамленне пра шэравалосую дзяўчыну са шнарам на шчацэ.<br><br>Вайна трывала, што, зразумела, не палягчала працу шпіёнам, але стала вядома, што Цыры пабывала ў спустошаным Велене. Таксама, непацверджаныя паведамленні пра дзяўчыну падобнай знешнасці прыходзілі і з Навіграда. А з астравоў Скеліге даляцелі чуткі пра моцны магічны выбух, які мог быць нейкім чынам звязаны з Цыры.<br>",
  "1058834_00000000": "Падчас сваіх пошукаў Геральт высветліў, што Цыры сапраўды пабывала ў кожным з гэтых месцаў. І, хаця самой Цырылы ён так і не знайшоў, але даведаўся пра ўсіх, хто да нядаўняга часу быў яе спадарожнікам. Справа была ў тым, што гэты няшчасны, якога звалі Ума, быў зачараваны, і праз праклён стаў самым выродлівым і дурным стварэннем сярод існуючых. Таму паразумецца з ім было не магчыма.<br>",
  "337284_00000000": "Па слядах Цыры",
  "1211069_00000000": "Стварэнне інгрэдыентаў",
  "1211070_00000000": "У новым шэрагу вы можаце абраць інгрэдыенты і адразу стварыць іх або купіць іх у прадаўца.",
  "1077284_00000000": "<i>N’arache aen woed endicen [Не будзі спячага крабапавука].</i><br>– эльфаўская прымаўка<br><br>Магутныя клюшні, зубастая пашча і залоза, поўная смяротнага яду, робяць крабапавука страшным сапернікам. Паколькі людзі і свойскія жывёлы складаюць значную частку яго дыеты, \nкрабапавук робіцца пастаянным прадметам вядзьмарскіх заказаў.<br>",
  "1077283_00000000": "Некалі характэрны толькі для далёкага поўдня, гэты інвазійны від з часам міграваў на поўнач, прыстасоўваючыся да больш суровага клімату. Селяцца крабапавукі ў вільготных лясах і балотах, а зімой упадаюць у спячку, закапаўшыся ў глей альбо махавы подсціл. Сваё мешкаватае, безабароннае брушка ён хавае ў полых ствалах дрэў, якія носіць на спіне.<br><br>Крабапавук умее хавацца так, што цяжка адрозніць яго ад нейкага трухлявага пня. Гэта дазваляе яму незаўважна падкрасціся да нічога не падазраючай здабычы. Бойку крабапавук звычайна пачынае з пляўка ядам, а ў бліжнім баі спрабуе зачапіць саперніка сваім хапальным жгуцікам, каб потым падцягнуць яго ў зону дасяжнасці клюшняў.",
  "1077760_00000000": "Крабапавук",
  "1076654_00000000": "Знак Аксій",
  "1076655_00000000": "Абярыце <font color=\"#CD7D03\">Знак Аксій</font> з дапамогай<<Mouse>> і націсніце <<IK_LeftMouse>>, каб пацвердзіць выбар.",
  "574482_ca7f9835": "Эгір Рыбак",
  "1053427_00000000": "Падчас аўдыенцыі ў караля Радавіда ў шахматным клубе каля Аксэнфурта Геральт атрымаў прапанову, ад якой не змог адмовіцца. Радавід хацеў, каб вядзьмар знайшоў і даставіў яму Філіпу Эйлхарт. Паводле звестак яго шпіёнаў, апошнім месцам знаходжання чарадзейкі былі эльфаўскія руіны каля Навіграда.<br>",
  "1053428_00000000": "Геральт знайшоў і абшукаў укрыццё Філіпы, але самой чарадзейкі не было і следу. Разнастайныя падказкі сведчылі, што яна была там нейкі час таму, аднак, відаць, даўно пакінула гэта месца.<br><br>Зрэшты, Геральт знайшоў штосьці, што яго заінтрыгавала — пашкоджаны крышталь з мегаскопа. Ён ведаў, што такая цацанка пры правільным падыходзе можа служыць цэннай крыніцай інфармацыі. Перад ведзьмаром паўстаў выбар: аддаць крышталь Радавіду ці аднесці яго да знаёмай чарадзейкі.<br>",
  "1053432_00000000": "Геральт перадаў крышталь Енэфер. З дапамогай закляцця ёй удалося аднавіць фрагмент апошняй размовы, якую Філіпа мела з Маргарытай Ло-Антыль. З яе вынікала, што аслепленая Радавідам чарадзейка спрабавала вярнуць сабе зрок, да таго ж, абедзве яны планавалі адрадзіць Ложу чарадзеек.<br>",
  "1053433_00000000": "Геральт перадаў крышталь Трыс. З дапамогай закляцця ёй удалося аднавіць фрагмент апошняй размовы, якую Філіпа мела з Маргарытай Ло-Антыль. З яе вынікала, што аслепленая Радавідам чарадзейка спрабавала вярнуць сабе зрок, да таго ж, абедзве яны планавалі адрадзіць Ложу чарадзеек.<br>",
  "1053434_00000000": "Вядзьмар вырашыў, што будзе лепей, калі такая інфармацыя не патрапіць да Радавіда, таму пакінуў крышталь Енэфер.<br>",
  "1053435_00000000": "Вядзьмар вырашыў, што будзе лепей, калі такая інфармацыя не патрапіць да Радавіда, таму пакінуў крышталь Трыс.<br>",
  "1053448_00000000": "Праз пачуццё абавязку, а можа і жадання атрымаць хоць частку абяцанай узнагароды, Геральт вярнуўся да Радавіда, каб распавесці яму, што ён знайшоў ува ўкрыцці Філіпы. Кароль быў выразна незадаволены вынікамі расследавання і прагнаў ведзьмара. Што тычыцца ўзнагароды за высілкі, на жаль, Геральт мусіў пайсці з пустымі рукамі…<br>",
  "1053439_00000000": "Геральта побач з прытулкам Філіпы чакалі людзі Радавіда, якія запатрабавалі перадаць ім магічны крышталь, запэўніўшы, што даставяць яго каралю ў цэласці. Геральт неахвотна, але пагадзіўся на гэтую прапанову.<br>",
  "1053454_00000000": "Як і было дамоўлена, Геральт вярнуўся да Радавіда і аддаў яму крышталь ад мегаскопа Філіпы. Хоць кароль разлічваў убачыць чарадзейку, а не халодны крышталь, ён усё ж такі ацаніў намаганні Геральта і выдаў абяцаную ўзнагароду.<br>",
  "1053456_00000000": "Нягледзячы на тое, што Геральт аддаў крышталь людзям Радавіда, ён усё ж вырашыў вярнуцца да Радавіда і расказаць пра сваю знаходку. Нажаль, паколькі пацвердзіць словы яму было няма чым, Радавід адмовіўся выдаваць ўзнагароду і з гідкім тварам адправіў вядзьмара дадому.<br>",
  "1087091_00000000": "Геральт хацеў бы даведацца што-небудзь пра лёс Філіпы, аднак слушна разважыў, што блукаць па душных і, без сумневу, поўных пастак эльфаўскіх руінах - не лепшы спосаб баўлення часу. Акрамя таго, ведзьмара не надта прыцягвала перспектыва стаць шпікам за плату рэданскага караля. Таму наш герой пакінуў расследванне і заняўся куды больш цікавымі і важнымі рэчамі.<br>.",
  "1087092_00000000": "Вядзьмар доўга вагаўся, што яму рабіць з крышталём – так доўга, што ў выніку забыўся пра яго. Ён так і не даведаўся, якія таямніцы хаваў пашкоджаны кавалак мегаскопа.",
  "564622_00000000": "Пагаварыць з Енэфер пра крышталь з мегаскопа Філіпы.",
  "564625_00000000": "Аддаць крышталь Енэфер або занесці яго Радавіду.",
  "564626_00000000": "Аддаць крышталь Трыс або занесці яго Радавіду.",
  "569267_00000000": "Адчыніць схованку Філіпы.",
  "594521_00000000": "Абшукаць пакоі Філіпы з дапамогай пачуцця ведзьмара.",
  "564618_00000000": "Абшукаць прытулак Філіпы.",
  "564584_00000000": "Пагутарыць з паляўнічымі за ведзьмамі перад сховішчам Філіпы.",
  "564621_00000000": "Пагаварыць з Трыс пра крышталь з мегаскопа Філіпы.",
  "1074078_00000000": "Змясціць крышталь у адпаведнае месца.",
  "569291_00000000": "Распавесці Радавіду, што атрымалася даведацца пра Філіпу.",
  "1085588_00000000": "Актываваць крышталь з дапамогай Знака Аард.",
  "1085589_00000000": "Знайсці бракуючы крышталь.",
  "566187_00000000": "Вораг народа",
  "1086183_00000000": "Скелігчанка",
  "1073417_00000000": "Контратака",
  "1073418_00000000": "Націсні <<LockAndGuard>> перад самай атакай ворага, каб выканаць контратаку.",
  "472735_0caa626a": "Грэміст",
  "1211079_00000000": "Аднаўленне задання",
  "1211080_00000000": "Калі адно з тваіх заданняў аднавіцца, з левага боку экрана з'явіцца паведамленне.<br><br>Калі ты не адсочваеш гэта заданне, можаш націснуць <<TrackQuest>>, каб пачаць адсочваць яго.",
  "1083254_00000000": "Зняць праклён з Умы было не лёгка, але атрымалася дзякуючы аб'яднаным высілкам Енэфер і ўсіх ведзьмароў. Аказалася, што самы брыдкі чалавек у свеце агулам з'яўляецца не чалавекам, але ж эльфаўскім чарадзеем, які суправаджаў Цыры падчас уцёкаў ад Дзікага палявання. Авалак'х — бо менавіта так яго звалі — паведаў Геральту, што Цыры знаходзіцца ўва ўкрыцці на Востраве Туманаў.",
  "1079390_00000000": "Здыманне праклёну: маг паказвае шлях да Цыры.",
  "1053210_00000000": "У Каэр Трольдэ праводзяцца так званыя Гонкі Стырнавых, у якіх спаборнічаюць найлепшыя маракі з усяго Ард Скеліге. Геральт вырашыў даказаць астраўлянінам, што жыхар кантыненту таксама можа зладзіць з морам, і згадзіўся ўзяць удзел у рэгаце.<br>",
  "1053211_00000000": "Нягледзячы на ​​шматлікія перашкоды і жорсткую канкурэнцыю, Геральт дабраўся да фінішу першым. У былыя часы перамога ў рэгаце давала яму права кіраваць караблём падчас рабаўніцкіх паходаў, але ўсё змянілася, і вядзьмар вымушаны быў задаволіцца матэрыяльнай узнагародай. Зрэшты, можа, гэта і добра.",
  "1048417_00000000": "Пагаварыць з арганізатарам гонкі.",
  "1048418_00000000": "Першым прыйсці да фінішу.",
  "1048416_00000000": "Рэгата: Гонка Стырнавога",
  "1074628_00000000": "Яна павінна панесці кару!",
  "576135_00000000": "Я вып'ю тваю цёплую кроў.",
  "1074626_00000000": "Тваё жыццё нашае! Жывы не сыйдзеш!",
  "1207077_00000000": "Корва Б'янка — сад",
  "1207078_00000000": "Вітаем у садзе Корва Б'янка!<br><br>Тут можна знайсці расліны, неабходныя для стварэння фарбавальнікаў для змены колеру вядзьмарскага рыштунку.<br><br>Усе сабраныя расліны з часам вырастуць зноў.",
  "363529_00000000": "Бестыі",
  "396288_00000000": "Што датычыцца Вырадка…",
  "1074221_00000000": "Я дапамог тваім хлопцам у казіно…",
  "1074223_00000000": "Але на арэне яны вымушана былі самі разбірацца.",
  "1074225_00000000": "Не пра гэта мы дамаўляліся, але красналюд Цесака сваё слова трымае. Табе пра гэта кожны скажа.",
  "1074227_00000000": "Дапамог напалову — трымай палову ўзнагароды.",
  "1074236_00000000": "Вырашыў заняцца Вырадкам Малодшым самастойна.",
  "1074238_00000000": "Ага, чуў такое. Што вырашыў узяць справу ў свае рукі.",
  "1074240_00000000": "Як хочаш. Але мы не аб тым дамаўляліся, так што ні капейкі ад мяне не атрымаеш.",
  "1074242_00000000": "Нічога не чакаў.",
  "1074232_00000000": "Сустрэў тваіх хлапцоў на арэне.",
  "1074234_00000000": "А вось у казіно вы нешта размінуліся.",
  "367348_00000000": "Быў у доме Малодшага.",
  "367350_00000000": "Быў у доме Малодшага...",
  "370304_00000000": "Чуў, чуў. Хлопцы наперабой распавядалі - адзін другога перакрыкваў. Ты зрабіў на іх шалёнае ўражанне.",
  "456980_00000000": "Я ведаю Вырадка. І ведаю, што цяпер ён выдатна раззлаваўся. А хутка ён не вытрымае і вылезе са сваёй дзіркі.",
  "370306_00000000": "Не магу чакаць.",
  "367352_00000000": "Цярпенне, вядзьмар. Вышэй галаву! Цясак заўсёды плаціць за добрую працу. Так што вось табе і абяцаная ўзнагарода.",
  "1056220_abc9fd00": "Ансэльм",
  "171256_4be96c7f": "Корын Тылі",
  "1211124_00000000": "Фільтры",
  "1211125_00000000": "Выкарыстоўвайце <<GUI_Map_Filters_Left>> ды <<GUI_Map_Filters_Right>>, каб змяніць актыўны фільтр карты.",
  "518353_00000000": "Вось халера якая! А я-та дзеда ў лес паслаў за сухім галлём.",
  "519854_00000000": "А іх мячом і чырвоным пеўнем пакаралі, так што ніхто з сяла ў жывых не застаўся.",
  "519858_00000000": "Ці праўда гэта?",
  "519860_00000000": "Пакінулі, кажаш, купцоў з голай сракай? А як бы гэта да іх прыбіцца?",
  "519862_00000000": "Гром і маланка!",
  "518355_00000000": "Багі вам у дапамогу!",
  "518357_00000000": "Вітайце, гэй!",
  "518367_00000000": "Багі…",
  "518359_00000000": "Дзень добры.",
  "518521_00000000": "Паклон вам.",
  "518365_00000000": "Ах ты скаціна! ",
  "518361_00000000": "А вы, вядзьмар, нам, павінна быць, з нябёсаў пасланы!",
  "518523_00000000": "Пане, у нас вакол кашмары! Дамавікі, нечысць, змеі лятучыя, шчупакі. І яшчэ гэтыя… нетапыры!",
  "518363_00000000": "Спіхнуць мяне хочаце?",
  "518369_00000000": "А кроў яго хай на мяне ўпадзе, а не на маіх дзетак.",
  "362518_00000000": "[PL] [DEBUG] Ciastko",
  "1048635_00000000": "Печыва",
  "382870_00000000": "[PL] [DEBUG] BidDebugQuestDescription1 dewscription i ciastka",
  "382871_00000000": "[PL] [DEBUG] BidDebugQuestDescription2 description",
  "394391_00000000": "[PL] [DEBUG] [Skorup]<br><br>Si ju lejter, mówi hejter<br>Hejtuję świata syf i wciskam ENTER<br>Śląski bęben dudni coraz głośniej<br>Martwią się wylansowani goście<br>Owszem, czuję się doskonale<br>Cudze szanuję, swoje głośno chwalę<br>Wiesz, ja go palę – przypicowany goguś<br>My są stąd, weź kup sobie globus<br>SI ziomuś, siła intelektu<br>wbijamy na jana do kanonu lektur<br>W TV stek bzdur, nie będę oglądał<br>Wolę jak Janek król pod Wiedniem posprzątać.",
  "394393_00000000": "[PL] [DEBUG] [Bob One]<br>To jest seryjna infekcja, sekcja instynkt, lekcja pierwsza<br>To trzęsie tłumem tak jak epilepsja<br>To Silesia koneksja, sprawna ingerencja<br>Siedmiu innych dusz w materię Twego serca<br>To samozwańcza izba<br>Tych co skaczą po bicie, kiedy Ty się po nim ślizgasz<br>Kiedy wchodzimy na scenę Ty odchodzisz przy gwizdach<br>Samurajska impreza, to i krew będzie bryzgać<br>Nie wierzysz? Zapytaj szoguna i spytaj ile grobów<br>Ma na sumieniu siódemka tych typów co kładzie wrogów<br>Tak że pakują swój tobół ruszają do innych robót,<br>A ci wierni słowu innym wciąż mówią: „Ty weź się obudź!”",
  "394392_00000000": "[PL] [DEBUG] [BU]<br><br>Szczytna inicjacja, szybka interpretacja<br>Rap misja u siebie istotna jak delegacja<br>Świetna intuicja, super inscenizacja<br>Mamy swoje insygnia w sidłach interesanta<br>stanowcza ingerencja o szczerych intencjach<br>Ta systematyczna iskra to samodzielna inwencja<br>Zsolidaryzowana przez siedmiu solistów<br>Spłynął inkaust do bitu przez solidny impuls<br>Stajnia inna niż reszta, śląski solenizant<br>Staż imponujący big up MaxFloRec świta!<br>Choć był czas, że trawiła go szpetna intryga<br>Dzisiaj wzbija się, zakwita jak sativa przy indica.<br><br>[Refren – GrubSon]<br>SI – siedmiu chłopa z MaxFlo ogrodu<br>SI – tyś jedyna niczym poezja<br>Mi – dają kopa bez pardonu Ci<br>Si – si – silesia!",
  "362517_00000000": "[PL] [DEBUG] Katakan",
  "1187586_00000000": "Фарбавальнікі",
  "1187587_00000000": "Выкарыстоўваючы фарбавальнікі, можна змяняць колеры асобных элементаў рыштунку ведзьмара.<br><br>Фарбавальнікі даступныя ў розных колерах. Пры нанясенні новага колеру стары будзе выдалены. Вы таксама можаце выкарыстоўваць растваральнік, які адновіць першапачатковы колер прадмета.<br><br>Каб пабачыць, як будзе выглядаць прадмет пасля афарбоўкі, абярыце патрэбны фарбавальнік і націсніце <<GUI_PC_Preview>>, потым абярыце прадмет, колер якога хочаце змяніць.",
  "455895_00000000": "Ці адказны салдат за рашэнні сваіх камандзіраў? Ці з'яўляецца справядлівай калектыўная адказнасць? Для нас, шаноўны чытач, гэта пытанні тэарэтычныя. Геральт жа апынуўся ў сітуацыі, дзе вымушаны быў сапраўды даць на іх адказ. І хутка. Падарожнічаючы праз Велен, ён наткнуўся на групу вяскоўцаў, якія збіраліся лінчаваць палоннага нільфгаардскага дэзерціра. Гэта быў не першы раз, калі ведзьмару даводзілася выбіраць меншае зло...<br>",
  "1065293_00000000": "І вядзьмар выбраў. Ён пачаў абараняць дэзерціра, чым моцна абразіў сялян. Баронячыся ад раз'юшанага натоўпу, Геральт быў вымушаны забіць жыхароў вёскі.",
  "1065294_00000000": "І вядзьмар выбраў. Каб пазбегнуць шматлікіх смерцяў, ён пагадзіўся на смерць аднаго. Геральт ведаў, што калі пачне абараняць нільфгаардца, то давядзецца забіць раз'юшаных сялян. Таму ён проста сышоў.",
  "455898_00000000": "Забіць сялянаў.",
  "455889_00000000": "Самасуд",
  "1055648_00000000": "Весемір сказаў Геральту, што адразу ж па прыбыцці ў Каэр Морэн Енэфэр сабрала свой заслужаны мегаскоп, але ніяк не магла яго запусціць. Гэтыя навіны сур'ёзна занепакоілі вядзьмара. Калі Енэфер планавала выкарыстоўваць мегаскоп, тады яна збіралася размаўляць з іншымі чарадзейкамі, а гэта, у сваю чаргу, азначала змовы, палітыку і іншыя рэчы, якія Геральт шчыра не выносіў.<br>",
  "1055649_00000000": "Як і чакалася, Енэфер не сустрэла Геральта з распасцёртымі абдымкамі. Нягледзячы на ​​гэта, Геральт, як чалавек велікадушны і цярплівы, дапамог чарадзейцы ў ліквідацыі крыніцы магічных перашкод. Гэта аказалася скрыня з двімерытавымі бомбамі, які Ламберт выпадкова пакінуў каля пакоя чарадзейкі.",
  "168988_00000000": "Сказаць Енэфер, што крыніца магічных перашкод была ліквідавана.",
  "162286_00000000": "Знайсці Енэфер.",
  "533966_00000000": "Вярнуцца да Енэфер.",
  "427689_00000000": "З дапамогай патэстызатара даведацца, што замінае працы мегаскопа.",
  "1055911_00000000": "Перашкода",
  "171502_cb7c16b0": "Тамара",
  "1059903_00000000": "Прабач, але я не змагу. Х'ялмар даручыў мне сякія-такія заданні... цяпер ён мой кароль, так што я не магу так проста не падпарадкавацца.",
  "1060291_00000000": "Разумею. Ну што ж, у такім выпадку паспрабую знайсці каго-небудзь яшчэ.",
  "1060293_00000000": "Удачы.",
  "1060284_00000000": "Лічыш, ён пагадзіцца?",
  "1060286_00000000": "Напэўна! Ды яшчэ і ўзрадуецца! Ты ж яго ведаеш.",
  "1059895_00000000": "Факт. Дзякуй.",
  "1060289_00000000": "Вам яго дапамога напэўна спатрэбіцца. Поспехаў!",
  "1056290_00000000": "Я не магу зараз пакінуць астравы, але я дам табе майго лепшага ваяра.",
  "1060282_00000000": "Х'ялмар.",
  "1056286_00000000": "Ты можаш на мяне разлічваць, Геральт. Як толькі скончыцца гонка за каронай.",
  "1056288_00000000": "Разумею.",
  "1056291_00000000": "Мне патрэбна дапамога ў бітве з Дзікім паляваннем.",
  "1056282_00000000": "У мяне да цябе няпросты запыт. Я хачу прасіць цябе аб дапамозе.",
  "1060264_00000000": "Што здарылася?",
  "1056284_00000000": "Крах казаў табе пра Цыры, праўда?",
  "1060266_00000000": "Знайшоў яе?!",
  "1060268_00000000": "Пакуль няма, але я, лічы, за крок ад яе. Калі знайду, Дзікае паляванне адразу зразумее, дзе мы знаходзімся. Таму я хачу забраць Цыры ў Каэр Морэн і там даць зданям бой.",
  "1060270_00000000": "І таму мне патрэбныя саюзнікі.",
  "1084769_00000000": "Дыялогі",
  "466798_d34a65a7": "Крабапавук",
  "1042933_d63dae8d": "Акторка",
  "1223416_00000000": "Хуткае накладанне Знакаў – Аард",
  "1223417_00000000": "Каб накласці <font color=\"#CD7D03\">Аард</font>, зацісніце <<CastSign>> і націсніце <<CbtRoll>>",
  "579826_00000000": "Так ужо ў мяне ўсё баліць…",
  "579828_00000000": "Не панос, так залатуха.",
  "579829_00000000": "Вітаю.",
  "518181_00000000": "Э-эх.",
  "519837_00000000": "Кажуць, калі часнаку ва ўсе дзіркі напхаць, то ніякай мор не наблізіцца.",
  "575775_00000000": "Але дзе ж узяць часнок гэты?",
  "519839_00000000": "І не кажыце лепш нічога!",
  "519841_00000000": "Гніды! Ты жа гэта так не пакінеш?",
  "519843_00000000": "Ды што там…",
  "518209_00000000": "Вітаю.",
  "518211_00000000": "Мая павага.",
  "518197_00000000": "Дык гэта і ёсць той вядзьмар-страшыла?",
  "591864_00000000": "Пф. Я ў сябе ў срацы кой-шо цікавей знаходзіў.",
  "518207_00000000": "Як цябе баронавы людзі пугай правучаць, не будзеш такі ганарысты.",
  "518201_00000000": "Людзі! Людзі!",
  "518183_00000000": "Заняты я.",
  "518187_00000000": "Ну не разарвацца ж мне!",
  "518199_00000000": "Ай!",
  "518185_00000000": "Не забівай! Дзеля багоў!",
  "518203_00000000": "Багі, блаславіце мяне…",
  "518205_00000000": "Ці не купіце ў мяне пару ботаў? Амаль не ношаныя.",
  "1077866_00000000": "<i>Скажы загадку. Толькі простую. А калі не, бум па галаве.</i><br>— Скальны троль з пячоры на востраве Ундвік<br><br>Калі высока ў гарах вы ўбачыце як рухаюцца камяні, не трыце вочы, а бярыцеся за меч. Хутчэй за ўсё, перад вамі скальны троль. Праўда, не кожная сустрэча з гэтым пачварай канчаецца бойкай. Тролі не занадта кемлівыя, аднак разумныя. І ўсё ж такі варта прыгатавацца да горшага. Інакш можна трапіць у суп.<br>",
  "1077867_00000000": "Тролі могуць карыстацца агнём і простым рыштункам, частка з іх авалодала нават асновамі Агульнай Мовы. Хаця лінгвістычныя нюансы накшталт скланення і спражэння ім не знаёмыя, яны маюць слабасць да загадак, вершыкаў і ўсіх гатункаў славесных гульняў, чым пры некаторай кемлівасці можна скарыстацца у сваіх мэтах.<br><br>Калі аднак ужо дойдзе да бойкі, трэба сцерагчыся камянёў, якія тролі кідаюць з вялікай сілай і нечаканай трапнасцю, а таксама і магутных, цяжкіх кулакоў, якімі тыя могуць прабіць нават наймацнейшы нагруднік ці кірасу. Праз тое, што іхны хрэбет пакрыты слоем скальных наростаў, удары са спіны не прычыняюць ім ніякай шкоды. З імі належыць біцца тварам у твар — найлепей з дапамогай мяча, пакрытага свежапрыгатаваным алеям супраць агроідаў.",
  "1077612_00000000": "Скальны троль",
  "516862_00000000": "Ну вы і нарабілі дзялоў.",
  "517892_00000000": "У кучу з усёй вёскі сабраліся, і калі хто па тракце з дабром едзе…",
  "575773_00000000": "Таго абкружаюць. І калі сам аддаваць не хоча, так могуць і абушком па галаве атаварыць!",
  "517894_00000000": "Д'ябал!",
  "517896_00000000": "А каб Варажбіта аб дапамозе папрасіць?",
  "517898_00000000": "Мне ўсё роўна.",
  "516974_00000000": "Вітаю!",
  "516976_00000000": "Ты вядзьмар?",
  "516978_00000000": "Ай?",
  "517031_00000000": "Бяжыце!",
  "517029_00000000": "Вядзьмар, злітуйся, не забірай дзяцей!",
  "517037_00000000": "Багі ад нас адвярнуліся.",
  "516972_00000000": "А кхе-кхе-кхе!",
  "518223_00000000": "Гэй!",
  "517033_00000000": "Дапамажыце мне хто-небудзь!",
  "517035_00000000": "Хліп-хліп.",
  "594225_00000000": "Што вас сюды прывяло?",
  "1034866_00000000": "А цяпер, акрамя дзецюкоў з горада, трэба будзе і каралеўскіх чыноўнікаў аплачваць.",
  "594227_00000000": "Не, сука, справядлівасці на гэтым свеце…",
  "594229_00000000": "Ройвэну — дай, Цесаку — дай. Як тут справы весці?",
  "1206650_00000000": "Узмоцненыя сінапсы",
  "1206651_00000000": "<font color=\"#CD7D03\">Узмоцненыя сінапсы</font> — гэта <b>асаблівая мутацыя</b>, якая развіваецца <b>аўтаматычна</b> пры даследванні іншых мутацый.<br><br>Гэта мутацыя праходзіць у некалькі этапаў. Завяршэнне кожнага адкрывае дадатковую ячэйку умеласцяў у <font color=\"#CD7D03\">Панэлі персанажа</font>. Колер ўмеласці, якую можна выкарыстоўваць у дадзенай ячэйцы, павінен адпавядаць колеру актыўнай мутацыі. Гэта значыць, калі актыўная сіняя мутацыя, вы можаце актываваць сіняе ўменне — і гэтак далей. Выключэнне складаюць мутацыі жоўтага колеру: пры іх вы можаце выкарыстоўваць любыя ўменні з групы Фехтавання, Знакаў або Алхіміі.",
  "1086649_00000000": "Цікавае месца",
  "1086650_00000000": "Непралазныя лясы і туманныя балоты хаваюць шмат таямніц. Кожны раз, калі вы будзеце праглядаць дошку аб'яў, на міні-карце будуць з'яўляцца маркеры<<ICO_UnknownPOI>>. Яны адзначаюць месцы, якія могуць быць вам цікавыя.<br><br>Адпраўляйцеся туды і высветліце, што за сакрэты там утойваюцца!",
  "1085054_29818720": "Падазроны гандляр",
  "503006_6a4f5c95": "Стракатач",
  "1070289_dc7adbd8": "Хуберт Рэйк",
  "1085020_e5311580": "Шкаляр",
  "355814_00000000": "Дапамагчы чалавеку спаліць астанкі.",
  "355815_00000000": "Дапамагчы прыгнечанаму чалавеку.",
  "1051186_00000000": "На адной з гразкіх дарог Велена Геральт наткнуўся на небараку, прыціснутага возам. Гэтае няшчасце здарылася, калі мужчына перавозіў целы загінуўшых ад чумы. Вядзьмар вырашыў яму дапамагчы.<br>",
  "1051193_00000000": "Геральт дапамог мужчыне ўправіцца з возам. Таксама загадаў яму спаліць адзенне, што было на ім, і старанна вымыцца, але чалавек не звярнуў увагі на добрую параду. Ён не баяўся чумы.<br>",
  "1059856_00000000": "Праз некаторы час Геральт зноў сустрэў возчыка і даведаўся, што той быў на апошняй стадыі хваробы. Мужчына папрасіў ведзьмара спыніць яго пакуты, але Геральт адмовіўся.",
  "1061915_00000000": "Праз некаторы час Геральт зноў сустрэў возчыка і даведаўся, што той быў на апошняй стадыі хваробы. Мужчына папрасіў ведзьмара спыніць яго пакуты, і Геральт пагадзіўся нанесці апошні ўдар.",
  "355813_00000000": "Небяспечны груз",
  "1075379_00000000": "Меню хуткага выбару",
  "1075380_00000000": "Для пераходу да бягучай задачы націсніце <<GUI_LS_Press>>.",
  "1033515_00000000": "Кароль Радавід — лепшае, што магло здарыцца з гэтым горадам!",
  "579721_00000000": "Абы ён жывы і здаровы вярнуўся…",
  "579723_00000000": "Мой сын — ваяр. З Радавідам будзе Чорных біць.",
  "579725_00000000": "Як справы, сябар?",
  "1053771_00000000": "Геральт спаткаў падазронага ягамосця, які шукаў жанчыну, што размаўляла на незразумелай мове. Сцвярджаў, што кабета прыехала з нейкай заморскай краіны і скрала дзіцё. Вядзьмар атрымаў заказ знайсці і пакараць зладзейку.<br>",
  "1053786_00000000": "Геральт паказаў падазронаму ягамосцю месца, дзе хавалася жанчына. Вядзьмар не ўмешваўся ў справы людзей, мовы якіх ён не разумеў.<br>",
  "1053787_00000000": "Геральт паказаў месца, дзе хавалася жанчына, але не дазволіў скрыўдзіць яе. Гісторыя, што распавёў яму падазроны чалавек, падавалася надта мудрагелістай і выдуманай. Вядзьмар перамог махляра і, не здолеўшы паразумецца з кабетай, аддаў ёй ліст, які знайшоў у нябожчыка каля пячоры.<br>",
  "1077555_00000000": "На невялічкім востраве Геральт знайшоў дзённік, напісаны бежанцамі з далёкай краіны. Карабель, на якім яны плылі, разбіўся, і невядома, што сталася з пасажырамі. Геральт спадзяваўся, што нехта выжыў, і калі-небудзь надарыцца шанец вярнуць дзённік.<br>",
  "1077556_00000000": "Падарожнічаючы па ўзбярэжжы Велена, Геральт наткнуўся на каркас карабля. Агледзеўшыся, ён заўважыў герб — такі самы, які калісьці ён бачыў на Скеліге. Але, як і ў мінулы раз, тут не было слядоў ацалелых.<br>",
  "1077557_00000000": "У адной з вёсак Велена вядзьмар сустрэў загадкавага незнаёмца, які размаўляў з дзіўным акцэнтам. Чалавек гэты выглядаў вельмі незвычайна, нават для іншаземца.<br>",
  "1028152_00000000": "Аднесці ліст жанчыне, якая размаўляе на незразумелай мове.",
  "1077554_00000000": "Прачытаць дзённік, знойдзены на целе.",
  "1078485_00000000": "Даведацца аб лёсе другога карабля.",
  "1078486_00000000": "Пагаварыць з чужаземкай.",
  "1028151_00000000": "Адшукаць адрасатку ліста, напісанага невядомай мовай.",
  "1086601_00000000": "Знайсці патанулы куфар, згаданы ў дзённіку.",
  "1086617_00000000": "Даследаваць тэрыторыю вакол карабля, каб даведацца ці здолеў хто-небудзь выжыць.",
  "1028150_00000000": "За сямю морамі",
  "1087251_00000000": "Карта свету",
  "1087252_00000000": "Для пераходу да бягучай задачы націсніце <<GUI_LS_Press>>.",
  "169144_00000000": "Cтыхійнікі",
  "378939_00000000": "І як? Ты што-небудзь даведаўся?",
  "363562_00000000": "Чаму гэта заняло ў цябе столькі часу?",
  "363564_00000000": "Не хацеў вяртацца той самай дарогай, таму пайшоў праз горад… З проціяддзем ці без, але лепш пазбягаць гэтага попса.",
  "381784_00000000": "Я скончыў даследаванне.",
  "381786_00000000": "Я ўжо аблазіў усе каналы вакол тваёй скарбніцы.",
  "320686_00000000": "Адправіцца разам з Трыс у гарадскую лазню.",
  "533488_00000000": "Адправіцца ў сад каля \"Пасіфлоры\".",
  "533489_00000000": "Знайсці Філіпу ў лазні.",
  "533491_00000000": "Злавіць Філіпу Эйлхарт.",
  "533492_00000000": "Бясшумна падкрасціся да Філіпы.",
  "1048551_00000000": "Пагаварыць з Трыс Мэрыголд.",
  "1048603_00000000": "Пасля вяртання з Каэр Морэна ў Трыс была ў Навіградзе толькі адна задача — знайсці Філіпу Эйлхарт. І яе чакала ашаламляльнае адкрыццё: увесь гэты час Філіпа спакойна жыла пад самым носам! Пераўтвораная ў саву чарадзейка, стала гадаванцам Золтана, які нічога не западозрыў, і папросту замяніў ёй свайго было кампаньёна, Фельдмаршала Дуду, папугая, вядомага сваім брыдкаслоўем.<br><br>Трыс, на жаль, была не адзінай, хто даведаўся таямніцу Філіпы. Да такіх жа высноў прыйшоў і Дэйкстра, чыя сувязь з Філіпай была мацней за любую іншую — іх звязвала каханне, якое перарасло ў нянавісць. Былы рэданскі шпіён і цяперашні бос навіградскай мафіі выкраў Філіпу і зняволіў яе ў сваіх лазнях. Трыс і Гераль мусілі паспяшаць, бо было зразумела, што Дэйкстра запрасіў Філіпу не на гарбату і пэўна захоча адпомсціць ёй за ўсе крыўды.<br>",
  "1048604_00000000": "Страшна нават падумаць, як магла скончыцца гэта гісторыя, каб Трыс з Геральтам своечасова не прыбылі ў гарадскую лазню. Філіпа, вызваленая ад двімерытавага ашыйніка, які не дазваляў ёй прымаць чалавечы выгляд, вырвалася з рук трымаўшых яе стражнікаў і ўсчала сапраўдны вэрхал. Урэшце Гералту удалося супакоіць яе і ўпэўніць, што яны з Трыс не жадаюць ёй зла, і, насамрэч, прыйшлі прасіць дапамогі. І хаця Дэйкстра катэгарычна не жадаў вызваляць чарадзейку, ён не змог працівіцца жалезным довадам Геральта. Так Філіпа Эйлхарт вярнула сабе свабоду і далучылася да наступу на Эрэдына і яго Чырвоных Вершнікаў.<br>",
  "320718_00000000": "Цямней за ўсё пад ліхтаром",
  "592420_00000000": "Выблядак!",
  "592422_00000000": "Курва маць!",
  "592424_00000000": "Ябіся!",
  "592426_00000000": "Заклён! Каб цябе, ён чаруе!",
  "592428_00000000": "Не дайце яму прадыхнуць!",
  "592430_00000000": "Скуру з цябе здзяру.",
  "592432_00000000": "Ах ты ведзьмаёб!",
  "592434_00000000": "Літасці-і-і!",
  "592436_00000000": "Наш ён! Наш, курва!",
  "484883_00000000": "Толькі перастала ліць!",
  "489224_00000000": "На прыёме я чуў, што гэты бандыт калісьці быў рэданскім графам!",
  "489226_00000000": "Неверагодна.",
  "506602_00000000": "Твой муж будзе і далей весці справы з Імперыяй?",
  "506600_00000000": "Мы ўжо абмяркоўвалі гэтую тэму, не раз і не два…",
  "484986_00000000": "Вітаю.",
  "484982_00000000": "Што чуваць?",
  "484988_00000000": "Не глядзі так на мяне, бо зараз стражнікаў паклічу.",
  "505086_00000000": "Фі.",
  "1033278_00000000": "Дык гэта ты злавіў таго бандзюгу, што людзей патрашыў?",
  "484984_00000000": "Вырадак.",
  "505088_00000000": "Столькі падаткаў на стражу ідзе, а яны такіх тыпусаў у горад пускаюць.",
  "484990_00000000": "Ёлупень!",
  "484996_00000000": "Стражнікі!",
  "1018982_00000000": "Гвалтуюць!",
  "484998_00000000": "Вечнае Полымя!",
  "485000_00000000": "Удыхні ў мяне надзею…",
  "485002_00000000": "За такія кошты? Не!",
  "336577_00000000": "Бачу, ты не забыў, як карыстацца мячом…",
  "336583_00000000": "Мабыць гэта дзіўна... Але люблю глядзець, як ты працуеш. Асабліва, калі добра атрымліваецца.",
  "336585_00000000": "Ты стаў біцца нават лепш, чым раней. А я думала, што такое не магчыма…",
  "336587_00000000": "У наступны раз стань за мной, добра? Лепш я буду абараняць цябе, чым латаць пасля бою.",
  "336589_00000000": "Вой, мабыць будзеш піць больш эліксіраў, бо нешта бойка не ідзе.",
  "336579_00000000": "Вой, бачу ты зусім разляніўся пад бокам у Трыс… Не такі жвавы, як раней.",
  "336581_00000000": "Цярпець не магу, калі ты сыходзіш, не сказаўшы ні слова.",
  "1041482_00000000": "А гэтаму я навучылася пад Брэнай!",
  "1041484_00000000": "А-а-а!",
  "1041486_00000000": "Гэта канец!",
  "1041488_00000000": "Не з той чарадзейкай звязаўся.",
  "1040694_00000000": "Паспрабуй гэта!",
  "1041495_00000000": "Калі я з табой скончу, ад цябе і мокрага месца не застанецца.",
  "1041497_00000000": "Ы-ых!",
  "1041493_00000000": "Лепш адразу здавайся!",
  "1041477_00000000": "Не час красавацца.",
  "1041479_00000000": "Хопіць.",
  "1041499_00000000": "Глядзі.",
  "1041501_00000000": "Геральт, глядзі.",
  "1056605_00000000": "Так?",
  "341434_45071118": "Стэйнгрым",
  "347481_0016d46a": "Дрывасек",
  "1011129_00000000": "{Ekh, ekh, ekh…}",
  "1011127_00000000": "{Hrrrr..}",
  "1011108_00000000": "Калі я пакончу з табой...",
  "1011110_00000000": "...Ныркі высцыш!",
  "1011120_00000000": "Ты ў мяне гаўно жэрці будзеш!",
  "1011125_00000000": "Цьфу.",
  "1011112_00000000": "Мутант.",
  "1011123_00000000": "Нудна-нудоцце.",
  "1077716_00000000": "<i>Ульфхедзін? Гэта рыба нейкая?</i><br>— Магістр мастацтваў Ёханэс Рэк, географ, які знік без вестак падчас экспедыцыі на Скеліге<br><br>Ульфхедын — гэта разнавіднасць ваўкалака, якая сустракаецца галоўным чынам на Скеліге. Быць можа, праз суровы клімат у гэтых месцаў і таму што ён вымушаны паляваць на людзей, якія ніколі не здаюцца без барацьбы, ульфхедын мацней сваіх сваякоў з кантынента. Старыя, асабліва небяспечныя ульфхедыны называюцца варэфамі. Ваяроў, у якіх атрымлівался іх перамагчы, было ў гісторыі Скеліге ўсяго некалькі. І ўсіх іх дагэтуль услаўляюць у песнях як герояў.<br>",
  "1077717_00000000": "Як і ваўкалакі, ульфхедыны і варэфы актыўныя па начах, асабліва пры поўні. Хуткія, моцныя і незвычайна вынослівыя, яны становяцца годным сапернікам нават для самага дасведчанага ведзьмара. У сутычцы з ульфхедынам выдатна зарэкамендавалі сябе сярэбраны клінок, пакрыты алеем супраць праклятых, і Чортаў грыб. Варта памятаць, што на парозе смерці ульфхедын асабліва небяспечны. У гэтыя імгненні ён атакуе з падвоенай лютасцю і можа заклікаць на дапамогу ваўкоў.",
  "1077470_00000000": "Ульфхедын",
  "420961_a8d7dfc1": "Паляўнічы за ведзьмамі",
  "569270_81855bf1": "Марак",
  "1077733_00000000": "Хопіць з мяне. Бацька і брат ні ў грош мяне не ставяць. Усе толькі смяюцца з мяне і смяюцца. Што гладкі я, як дзяўчына, што толькі з дзяўчатамі абдымацца і магу, таму што да бою я не варты. І што ў рэшце рэшт які-небудзь рагаты муж скруціць мне шыю. У мяне і праўда з жанчынамі цяжкасцяў ніколі не было, ды я не пра гэта…<br><br>Мары мне не дала са спальні выйсці, бо замітусіліся мы страшна. А муж яе, Наорыс Жалезнабокі, паспеў дадому вярнуцца разам са сваімі паплечнікамі з нейкага грабежніцкага паходу. Я хуценька схаваўся ў шафе, і хоць там няёмка, але я падслухаў, што яны нейкі карабель з вялікімі багаццямі патапілі ля скал, недзе паміж Фарэрамі і Ард Скелігам. І я з раніцы гэтыя скарбы буду вылоўліваць. Як усё напіліся і заснулі, я паціху з шафы вылез і Мары падгаварыў, каб іх усіх ножыкам зарэзаць, потым скарбы з карабля вывудзіць і бегчы з гэтых абрыдлых астравоў, хоць бы і ў Навіград!<br><br>Мары хутка на такі план пагадзілася, таму што яе муж страшэнны падлюга быў і біў яе жудасна. Так што Ноарыс і яго паплечнікі ўжо ў заліве рыб кормяць, а я бягу, каб гэтыя грошы забраць.<br><br>Марак з мяне нікуды не варты, ды і навальніца быццам ідзе, ну ды нічога. Паспею, пакуль непагадзь не разгуляецца.<br>",
  "1077734_00000000": "Калі Геральт знайшоў ліст са згадваннем скарбу, некалі схаванага таямнічым чалавекам па імені Жалезнабокі, ён, зразумела, выказаў здагадку, што натрапіў на ўрывак адной з маіх балад. І ўсё ж ён рушыў услед указанням з ліста, абшукаў марскія глыбіні і ў выніку знайшоў скарб Наорыса Жалезнабокага.",
  "1086769_00000000": "Геральт заўсёды быў гатовы да новых прыгод. І не дарма, бо менавіта такім чынам ён знайшоў дакумент, які абяцаў адвесці яго да даўно страчанага скарбу.",
  "1077735_00000000": "Знайсці патанулы скарб, выкарыстоўваючы пачуцце ведзьмара.",
  "1086770_00000000": "Прачытаць знойдзеныя запіскі.",
  "1078051_00000000": "Скарб Жалезнабокага",
  "300175_3f8ede0c": "Фрынгіла Віга",
  "563720_00000000": "Шо?",
  "1033944_00000000": "Ты акцёрам мусіць больш грошай зарабляеш, чым ведзьмаром?",
  "563722_00000000": "Суччыны трыбухі.",
  "563724_00000000": "Э… Сраць хочацца…",
  "1052959_19f68f69": "Круп'е",
  "1076548_00000000": "Развіццё персанажа — умеласці",
  "1076549_00000000": "У любы момант можна адключыць адну ўмеласць і актываваць замест яе іншую.",
  "517969_00000000": "Дожджык.",
  "519827_00000000": "Людаед жорсткі па лясах бадзяецца. Вялікі, як хата, а рогі во-о-ось такі-і-ія!",
  "519833_00000000": "Уначы прывід прыляцеў у іх дом, не выдаваў ні шуму, ні шоргату.",
  "519835_00000000": "Яна ж дзіця чакала, а здань на гэта не паглядзела…",
  "518097_00000000": "Плёткі плятуць, абы плесці.",
  "518107_00000000": "Не дуры галаву!",
  "519829_00000000": "Пойдзеце са мной карэньчыкі збіраць?",
  "519831_00000000": "У мяне ўжо няма сілы…",
  "518003_00000000": "Бацька дома?",
  "519403_00000000": "Вітаю.",
  "518103_00000000": "Літасці…",
  "518009_00000000": "Ці няма ў цябе чаго зжэрці? А то я галодны, што твой воўк…",
  "518005_00000000": "А што там у свеце чуваць?",
  "518101_00000000": "Уцякайце!",
  "518007_00000000": "Адкуль багі прывялі?",
  "518109_00000000": "Відаць, што ты чалавек бывалы, дык скажы мне…",
  "591848_00000000": "Ці хопіць бабу раз на тыдзень лупіць, ці болей трэба?",
  "521643_00000000": "Як прыйшло, так і сышло.",
  "518099_00000000": "Гэй!",
  "518105_00000000": "Верна Міласэрная!",
  "519884_00000000": "Ці будзе ў вас якое зерне на продаж?",
  "1086182_07558160": "Тантэ",
  "591641_00000000": "<i>Не такі страшны воўк, як яго малююць. Але ваўкалак значна страшней!</i><br> — Эльза Вільге, лучніца<br><br> Ваўкалак — гэта напалову чалавек, напалову воўк. Ён пераняў самыя горшыя і небяспечныя якасці ад абодвух. Істота спалучае ў сабе чалавечы спрыт і жорсткасць з жывёльнай смагай крыві і інстынктам забойцы. Ваўкалакамі становяцца праз праклёны, а таму працэс ператварэння немагчыма ні ўсвядоміць, ні кантраляваць. Пераўвасобіўшыся ў чалавечае аблічча, ваўкалак не памятае сваіх дзеянняў. У адваротным выпадку ён, верагодна, або сышоў бы з розуму, або паспрабаваў бы скончыць жыццё самагубствам.<br>",
  "1077714_00000000": "Ваўкалакі актыўныя ноччу, асабліва ў поўню. На паляванне яны выходзяць у адзіночку, але, калі пачуюць небяспеку, могуць паклікаць на дапамогу ваўкоў. Ваўкалакі рэдка да гэтага звяртаюцца, паколькі рэдка сустракаюць вартых праціўнікаў. Вокамгненная хуткасць, вострыя кіпцюры і здольнасць да рэгенерацыі робяць іх незвычайна грознымі ворагамі. У сутычцы з ваўкалакам вядзьмар павінен карыстацца Чортавым Грыбам ці мячом, лязо якога пакрыта алеем супраць праклятых.<br><br>Праклён, накладзены на ваўкалака, часам можна зняць, аднак універсальных метадаў для гэтага не існуе. Вядзьмар, які захоча ўзяцца за выкананне такога задання, павінен узброіцца цярпеннем і займець моцныя даспехі.<br>.",
  "591642_00000000": "Скарыстацца эліксірамі.",
  "593528_00000000": "Ваўкалак",
  "538568_ec216618": "Карчмар",
  "1053466_00000000": "У наваколлі Навіграда Геральт убачыў заказ на забойства Меданоснага Прывіду. Аб'яву павесіў нехта Халаферн Меерсдорф, гаспадар пчальніка \"Медасыць\". Геральт вырашыў узяцца за заданне, хоць і ведаў, што меданосных прывідаў не бывае.<br>",
  "1053468_00000000": "У наваколлі Навіграда Геральт знайшоў сляды, якія ён ніяк не мог апазнаць. Разгулялася вядзьмарскае самалюбства, і Геральт вырашыў даведацца, хто ж іх пакінуў.<br>",
  "1053467_00000000": "У наваколлі Навіграда Геральт натрапіў на пчальнік \"Медасыць\", які раскінуўся ў маляўнічым месцы сярод квітнеючых лугоў і палёў. Гаспадар гэтых земляў, нізкарослік Халаферн Меерсдорф, распавёў, што на пчальнік панадзіўся Меданосны Прывід — здань, якая забівае пчол і крушыць вуллі. Геральт вырашыў узяцца за працу.<br>",
  "1053469_00000000": "У ходзе расследавання вядзьмар высветліў, што істота ўладкавалася ў склепе недабудаванага дома непадалёк ад пчальніка Меерсдорфа. Геральту заставалася толькі спусціцца ў склеп і забіць стварэнне.<br>",
  "1053470_00000000": "За дзвярыма апынуўся зусім змёрзлы склеп, а ў ім — велізарны і жудасны ганчак Дзікага палявання. Сутычка была нялёгкай, але вядзьмар усё ж такі адолеў жахлівае стварэнне і нанёс яму смяротны ўдар. Калі Геральт паказаў заказчыку здабыты трафей, ён атрымаў абяцаную ўзнагароду.<br>",
  "1053471_00000000": "За дзвярыма апынуўся зусім змёрзлы склеп, а ў ім — велізарны і жудасны ганчак Дзікага палявання. Праціўнікі ўчапіліся адзін у аднаго, але пачвара адразу ж зразумела, што вядзьмар мацней. Ганчак кінуўся прэч і ў яму атрымалася схавацца ў палях, а Геральт так і не здолеў яго дагнаць. Калі ж ён вярнуўся да заказчыка, то атрымаў абяцаную ўзнагароду, хоць Меерсдорф і баяўся, што стварэенне можа вярнуцца.<br>",
  "1011789_00000000": "Дагнаць і забіць стварэнне, якое ўцякае.",
  "1011790_00000000": "Расправіцца з ганчаком Дзікага палявання.",
  "1011791_00000000": "Узяць трафей з ганчака Дзікага палявання.",
  "1011794_00000000": "Атрымаць узнагароду ад Халаферна Меерсдорфа.",
  "1053457_00000000": "Ісці за нізкарослікам.",
  "1038284_00000000": "Агледзець наваколле ў пошуках доказаў, выкарыстоўваючы пачуцце ведзьмара.",
  "1038285_00000000": "Прайсці па слядах, выкарыстоўваючы пачуцце ведзьмара.",
  "1038289_00000000": "Адчыніць падвал.",
  "1038300_00000000": "Расправіцца з ганчаком Дзікага палявання.",
  "1038301_00000000": "Пагутарыць з Халафернам Меерсдорфам пра ганчака Дзікага палявання.",
  "1075746_00000000": "Абшукаць наваколле возера, выкарыстоўваючы пачуцце ведзьмара.",
  "1079414_00000000": "Прайсці па слядах, выкарыстоўваючы пачуцце ведзьмара.",
  "1011793_00000000": "Спытаць Халаферна Меерсдорфа аб заказе на забойства Меданоснага Прывіду.",
  "1038286_00000000": "Пашукаць уладальнікаў фермы.",
  "1011771_00000000": "Заказ: Меданосны Прывід",
  "1076447_00000000": "Медытацыя — Мутагенныя ўзвары",
  "1076448_00000000": "Тут можна актываваць мутагенныя ўзвары.",
  "574934_00000000": "Хто пойдзе скакаць па лужынах?",
  "574936_00000000": "Ну… здароў.",
  "574946_00000000": "А мама казала, калі я не буду слухацца, яна мяне адправіць на Салодкую Сцяжынку.",
  "575041_00000000": "Зраблю сабе прашчу і злаўлю мядзведзя!",
  "574938_00000000": "Не глядзі на мяне так.",
  "575039_00000000": "*спрабуе свістаць* Цьфу, срака сабакі!",
  "574944_00000000": "Што трэба зрабіць, каб атрымаць такі меч?",
  "575043_00000000": "Ай!",
  "574940_00000000": "Бяжым!",
  "574942_00000000": "А-а-а-а!",
  "1076438_00000000": "Медытацыя — эліксіры",
  "1076439_00000000": "У акне інвентару вы можаце падрыхтаваць эліксіры для хуткага выкарыстання ў баі.",
  "1038428_00000000": "А-а-а-х!",
  "1038426_00000000": "Разам! Дружна, хлопцы!",
  "1038430_00000000": "Вядзьмар, прашу цябе…",
  "1059711_00000000": "А?",
  "515159_ca8b0c01": "Гараджанка",
  "1030382_bc2369a4": "Сверэ",
  "1061076_00000000": "Ярл Удальрык быў па меншай меры загадкавай фігурай. Нейкая цёмная таямніца ахінала яго, таму звычайныя людзі пазбягалі зносін з ім.<br>",
  "1061083_00000000": "Назіраючы за правадыром клана Броквар, Геральт заўважыў, што ён і сапраўды паводзіў сябе дзіўна. Ярл размаўляў сам з сабой і часам выказваў сімптомы жаху, які старанна хаваецца. Ён быццам жыў у пастаянным страху перад чымсьці ці перад кімсьці.<br>",
  "1061098_00000000": "Геральт пагутарыў з ярлом сам насам, і размова пацвердзіла чуткі. Удальрык быў упэўнены, што з ім размаўлялі багі, якія пасылалі яму прарочыя сны і патрабавалі ахвяр.<br>",
  "1061104_00000000": "Гісторыя пра спрэчку Удальрыка з яго братам Акі праз сямейны меч пралівае новае святло на таямніцу ярла. Галасы, якія ён чуў, патрабавалі каб Удальрык калечыў сябе, а гэта азначала, што ў справе быў замешаны нейкі помслівы дух.<br>",
  "1061105_00000000": "Удальрык усё глыбей паглыбляўся ў вар'яцтва і нават уласнаручна выкалаў сабе вока, каб загладзіць смутную віну.<br>",
  "1061106_00000000": "У рэшце рэшт, дзякуючы рашучасці Геральта і яго вядзьмарскаму мечу, ярл Спікерогу быў вызвалены ад здані, якая пераследавала яго. Так ён здабыў душэўны спакой.<br>",
  "1061107_00000000": "У рэшце рэшт, дзякуючы вынаходлівасці Кэрыс, ярл Спікерогу быў вызвалены ад здані, якая пераследавала яго. Так ён здабыў душэўны спакой.<br>",
  "1061075_00000000": "Удальрык",
  "569543_00000000": "You found clue about where next schematic of witchers gear is hidden. Try to find hidden stash.",
  "569545_00000000": "You founded next schematic and letter from the witcher. try to found next hidden stash.",
  "569542_00000000": "Find hidden Witchers stash",
  "569541_00000000": "dlc0",
  "1019692_00000000": "Падрабязнасці спытай у Мік'яла. Цікавы ён чалавек. Цікавей, чым магло б падацца на першы погляд.",
  "1019694_00000000": "Ну ды не важна. Пагаворым лепш пра маю ўзнагароду.",
  "1019696_00000000": "А, прашу. Я ўсё загадзя прыгатаваў. Ты заслужыў кожную манету… І выпіўку. За тваё здароўе!",
  "1020841_00000000": "Карацей кажучы… вам прыйдзецца пашукаць новага наглядчыка.",
  "1017188_00000000": "Я забіў пачвару на маяку.",
  "1019686_00000000": "Я забіў пачвару на маяку. Гэта быў спаведнік. Вельмі небяспечны прывід. Дужа рэдкі.",
  "1019688_00000000": "Дык адкуль жа ён з'явіўся на Эльдбергу? Такі спакойны востраў. Нават сірэны там гнёздаў не ўюць…",
  "1019690_00000000": "Хтосьці здзейсніў там злачынства. Нешта жудаснае.",
  "1082195_fcc8caf5": "Фабіян Майэр",
  "489955_00000000": "Каб цябе бык худы таптаў!",
  "489957_00000000": "Круцілася тут адна такая, касавурылася…",
  "576317_00000000": "Так яе нашы хоп за кудлы — і на цвінтар.",
  "489959_00000000": "У таверне пачуў, ці што?",
  "506623_00000000": "Ці праўда, што сучасны селянін сам асемяняе сваіх кароў?",
  "506625_00000000": "Ну як жа не, калі так?",
  "489961_00000000": "А, вітаю!",
  "489963_00000000": "Э, нешта мне ў машны свярбіць…",
  "489965_00000000": "Пацалуй у сраку ты мяне спачатку!",
  "504684_00000000": "Блёкату наеўся, ці што?",
  "1033641_00000000": "А адкуль у цябе грамата гэная была я пагэтуль галаву ламаю.",
  "489967_00000000": "Хавайся, дзеўкі, вядзьмар ідзе!",
  "504682_00000000": "Сваім шляхам ідзі.",
  "489969_00000000": "Прэч адсюль!",
  "489975_00000000": "Уцякайце!",
  "489977_00000000": "Пашкадуй нас.",
  "1019040_00000000": "Дапамажыце! Рабуюць!",
  "579797_00000000": "Матку тваю, мабыць, кот напалохаў, калі яна цябе насіла.",
  "579799_00000000": "Зараз Чорныя возьмуцца за гэтых піратаў са Скеліге.",
  "579801_00000000": "Авохці.",
  "1077774_00000000": "Лэйф!<br><br>Збірайся. Вазьмі яшчэ пару лаўцоў жэмчугу і вязі іх да нас. Толькі ў гэты раз добрых, бо тыя, якіх мы ў мінулы раз зазвалі на Спікерог, ужо ўсе патанулі.<br><br>Не ведаю, можа, той карабель і сапраўды занадта глыбока ляжыць, каб можна было з яго штосьці выцягнуць... Але паспрабаваць варта. Тыя, хто выратаваўся, казалі, што везлі даволі шмат срэбра.<br><br>— Овэ.<br>",
  "1077773_00000000": "Усё паказвала на тое, што лаўцы жэмчугу так і не вярнуліся… ці яны паспрабавалі ўзбунтавацца і іх забілі наймальнікі? Гэтага мы ніколі не даведаемся. Зразумела, аднак, што на дне марскім яны пакінулі нямала скарбаў, якія Геральт з вялікім задавальненнем забраў.",
  "1086668_00000000": "Неяк Геральт натрапіў на неадпраўлены ліст, які прыцягнуў яго ўвагу.",
  "1077796_00000000": "Адшукаць скарб на марскім дне, выкарыстоўваючы пачуцце ведзьмара.",
  "1086667_00000000": "Прачытаць неадпраўлены ліст.",
  "1077775_00000000": "Жэмчугі ўзбярэжжа",
  "492165_00000000": "Люблю дождж. Ліхадзеі па хатах сядзяць.",
  "494948_00000000": "Я чуў, як патрульныя дакладвалі: труп вытрыбушаны, вочы павыманы, а слядоў ніякіх няма.",
  "494951_00000000": "Змоўкні, бо ад тваёй балбатні галава трашчыць…",
  "507353_00000000": "Як думаеш, нам яшчэ доўга давядзецца чакаць заробку?",
  "507355_00000000": "Напэўна, не.",
  "1031486_00000000": "Добра, што ты разабраўся з гэтым забойцам. Цяпер спакайней будзе.",
  "492173_00000000": "Паводзь сябе прыстойна, вядзьмар.",
  "1031496_00000000": "Вось ведаеш, за што я цябе люблю? За тое, што ты выблядка каранера забіў.",
  "507397_00000000": "Не бадзяйся тут.",
  "492169_00000000": "Служу Вечнаму Полымю!",
  "492179_00000000": "Выдатна.",
  "492167_00000000": "Служба не сяброўства.",
  "492171_00000000": "Думаеш, я не ведаю, што ты вычвараеш?",
  "507399_00000000": "Ну-ну.",
  "492175_00000000": "Куды?!",
  "492177_00000000": "Чулі?",
  "492181_00000000": "Схавай меч!",
  "492183_00000000": "Багі!",
  "492185_00000000": "Мяснік!",
  "492187_00000000": "Вядзьмар жадае загінуць!",
  "507401_00000000": "Табе хана!",
  "492189_00000000": "Стража! Да мяне!",
  "492191_00000000": "Ану, наваліся!",
  "492193_00000000": "Разам!",
  "492195_00000000": "Магія!",
  "1072599_00000000": "Вядзьмар!",
  "1072601_00000000": "Ты гэтага хацеў?!",
  "1072774_00000000": "Так лепш.",
  "1089415_00000000": "Пас",
  "1089416_00000000": "Вы можаце <<Color_Gwint>>спасаваць<<End_Color>>, заціснуўшы <<GUI_GwintPass>> падчас свайго ходу.<br><br>Спасаваўшы, вы <<Color_Gwint>>больш не зможаце выкласці ў гэтым раўндзе ніводнай карты<<End_Color>>. Ваш праціўнік можа <<Color_Gwint>>выкладваць карты<<End_Color>> да таго часу, пакуль таксама не вырашыць спасаваць. <br><br>Пасуйце, калі вы упэўнены, што пераможаце з тымі атрадамі, якія вы ўжо ўвялі ў гульню, або каб здацца і зберагчы карты для наступнага раунда.",
  "1078232_00000000": "Янек! <br><br>Вядома, мы прымем вас у нашым доме! Што за пытанне! Прыязджай з усёй сям'ёй. Вайна да нас яшчэ не прыйшла, ежы ў нас удосталь, можа, нават занадта. Пуза ў мяне апошнім часам расце, як быццам гэта мне яшчэ аднаго сапляка нараджаць. Так што калі вырвеш у мяне з рота крыху піва і рулькі, то зробіш мне вялікую паслугу.<br><br>Мы ўжо рыхтуем для вас ложкі. Жыць будзеце ў паддашку. Там зручна, толькі не забывай прыгінацца, калі будзеш паднімацца па лесвіцы.<br><br>У добры шлях, хутка ўбачымся!<br><br>— Мацей<br>",
  "1078233_00000000": "Хоць Геральту і было шкада людзей, якім некалі належаў воз, гэта не перашкодзіла яму забраць пакінутыя імі тавары. Дарагі чытач, магчыма, палічыць такое рашэнне непрыстойным, але… Часы былі цяжкія, а ведзьмару дужа не хапала грошай.",
  "1087032_00000000": "Неяк Геральт знайшоў кінуты воз, а недалёка ад яго — ліст, з якога вынікала, што ў ім перавозілі каштоўны груз. Вядзьмар вырашыў больш уважліва прачытаць ліст, а затым як след агледзець наваколле.",
  "1078234_00000000": "Знайсці каштоўнасці недалёка ад пабітага воза, выкарыстоўваючы пачуцце ведзьмара.",
  "1087033_00000000": "Прачытаць знойдзены ліст.",
  "1078231_00000000": "Не шанцуе так не шанцуе",
  "594149_00000000": "Ай!",
  "594153_00000000": "Здаецца, я чымсьці атруціўся…",
  "594151_00000000": "Мой жывот… Вечнае Полымя, як балюча…",
  "1055662_cab6734c": "Эрынія",
  "1075763_00000000": "Скачкі",
  "1075764_00000000": "Націсніце <<Jump>> для скачка.",
  "1087547_00000000": "Ежа",
  "1087548_00000000": "Вы можаце змясціць ежу ў ячэйку, каб хутка скарыстацца ёй у баі. Для гэтага двойчы пстрыкніце па ежы або перацягнуць яе ў ячэйку для эліксіраў і ежы.",
  "1076407_00000000": "Крамы",
  "1076408_00000000": "На панэлі крамы вы можаце купляць і прадаваць прадметы.",
  "1051878_00000000": "Вы, напэўна, ведаеце, што Геральтам заўсёды цікавіліся каранаваныя асобы, таму што каралі маюць схільнасць мець патрэбу ў спецыялістах для бруднай працы. Калі вядзьмар пачуў, што кароль Радавід хоча яго бачыць, ён зразумеў, што гэта адзін з тых момантаў, калі ўладар павінен спадзявацца на прафесіянала.<br>",
  "1051879_00000000": "І на гэты раз Геральт не памыліўся. Радавід папрасіў яго знайсці і вярнуць Філіпу Эйлхарт, чарадзейку, якую ненавідзеў кароль.",
  "1051875_00000000": "Пайсці на аўдыенцыю да караля Радавіда.",
  "1051872_00000000": "Паслуга для Радавіда",
  "1077736_00000000": "<i>Лянівых, слабых людзей часам называюць трутнямі. Той, хто ўпершыню гэта сказаў, напэўна ніколі не бачыў трутняў эндрыягаў.</i><br>– Эвелін Харкер, траўнік <br><br>Самцы эндрыягаў, якіх называюць «трутнямі», — гэта пражэрлівыя істоты, адзіная мэта якіх — ежа, бойкі і падаўжэнне існавання віду. Падчас вылазак за межы гнязда гэтыя агрэсіўныя паляўнічыя будуць нападаць на ўсіх, хто трапляе на тэрыторыю калоніі.<br>",
  "1077737_00000000": "Асноўнай задачай трутняў эндрыягаў з'яўляецца апладненне маткі, якое адбываецца восенню. Пакуль гэтага не адбудзецца, яны ахоўваюць тэрыторыю калоніі. Больш слабыя асобіны гінуць у баях, а самыя буйныя і моцныя выжываюць. Гены гэтых выбраннікаў будуць перададзены наступнаму пакаленню эндрыягаў, а самі яны будуць забітыя пасля апладнення каралевы, а іх целы будуць ежай для астатняй калоніі на працягу доўгіх зімовых месяцаў. <br><br>Трутняў лёгка адрозніць дзякуючы іх характэрнаму конусападобнаму брушку. У адрозненне ад іншых эндрыягаў, труцень можа атакаваць здалёк, выкідваючы атручаныя шыпы. Як і іншыя прадстаўнікі гэтага віду, трутні неадчувальныя да зброі, якае выклікае крывацёк, але слабеюць пад дзеяннем алею супраць інсектоідаў.",
  "1077474_00000000": "Труцень эндрыягаў",
  "1206643_00000000": "Развіццё мутацый",
  "1206644_00000000": "Вы можаце развіць некалькі розных мутацый, <font color=\"#CD7D03\">але актываваць адначасова больш за адну нельга</font>.<br><br>Каб развіць мутацыю, выберыце яе ў акне <font color=\"#CD7D03\">мутацый</font> і скарыстайцеся <font color=\"#CD7D03\">«Даследаваць мутацыю»</font>. Каб развіць мутацыю, неабходна выдаткаваць <font color=\"#CD7D03\">пункты ўмеласцяў</font> і <font color=\"#CD7D03\">мутагены</font> адпаведнага колеру. Пацвердзіўшы пачатак даследавання, вы адразу ж выдаткуеце неабходную колькасць пунктаў ўмеласцяў і/або мутагенаў.<br><br>Для складаных мутацый прыйдзецца папярэдне правесці некалькі больш простых. Даведацца пра гэта падрабязней можна з апісання мутацыі.",
  "1075444_00000000": "Бомбы",
  "1075445_00000000": "Каб кінуць бомбу, хутка націсніце <<ThrowItem>>.<br><br>Каб павялічыць дакладнасць кідка, можна прыцэліцца. Каб гэта зрабіць, утрымлівайце <<ThrowItem>>, прыцэльцеся, а потым адпусціце <<ThrowItem>>, каб кінуць бомбу.",
  "1190718_00000000": "Інвентар — статыстыкі",
  "1190726_00000000": "Каб прагледзець статыстыку развіцця персанажа, утрымлівайце <<GUI_Geekpage>>, або націсніце <<GUI_Geekpage>>, каб перайсці да акна статыстыкі.",
  "484220_00000000": "Толькі ўклала валасы, а зараз дождж усё сапсуе!",
  "505026_00000000": "Хто яго ведае? Можа, гэта і праўда?",
  "489220_00000000": "На маю сціплую думку, гэта абсалютна немагчыма.",
  "506593_00000000": "Ты згодзен з царквой у гэтым пытанні?",
  "506595_00000000": "Вядомая рэч.",
  "489222_00000000": "Прапала пакаёўка майго сябра!",
  "576289_00000000": "Уяві сабе, што стражнікі адмовіліся шукаць яе.",
  "504976_00000000": "Хутчэй за ўсё, яе цела знойдуць у Понтары!",
  "576291_00000000": "Хоць ёсць і тыя, хто сцвярджае, што яна ўцякла з тым нільфгаардскім шпегам.",
  "484222_00000000": "Ты спакуслівы.",
  "484224_00000000": "Добры дзень, добры дзень!",
  "484226_00000000": "Так не падабае мець зносіны з дамамі.",
  "505021_00000000": "Хм?",
  "1033276_00000000": "На прыёме ў Вегельбудаў — бойка, у горадзе поўна разбойнікаў… Куды коціцца Навіград.",
  "484228_00000000": "Ты думаеш, што Навіград — сталіца свету. А які ў гэтым сэнс, калі тут кіруюць царкоўнікі і забабоны?",
  "505023_00000000": "Ты з цыркам прыехаў?",
  "505024_00000000": "Я ж не якая-небудзь расістка. Чалавек, эльф, красналюд — галоўнае, каб прытрымліваўся правіл прыстойнасці.",
  "484230_00000000": "Асцярожней!",
  "484232_00000000": "О, багі!",
  "484238_00000000": "Дапамажыце мне хто-небудзь!",
  "484240_00000000": "Схіляюся перад табой, о Вечнае Полымя.",
  "484242_00000000": "Гэта хораша.",
  "1018980_00000000": "Злодзей!",
  "1076474_00000000": "Медытацыя — адпачынак",
  "1076475_00000000": "Каб выбраць, як доўга вы будзеце адпачываць, двойчы пстрыкніце па патрэбным часе на цыферблаце.",
  "492272_00000000": "Бедны гонарам багаты."
}