{
  "537123_00000000": "Дапамажыце Эскелю прыбраць беспарадак.",
  "537124_00000000": "Пайсці на кухню, знайсці патрэбныя інгрэдыентны і прыгатаваць сняданак для Енэфер.",
  "537125_00000000": "Прынесці сняданак Енэфер.",
  "1056668_00000000": "Далучыцца да Енэфер і астатніх ведзьмароў.",
  "1056500_00000000": "Прыгатаваць мятліцу.",
  "537119_00000000": "Сабраць неабходныя інгрэдыенты і прыгатаваць Экстракты Траў.",
  "1085065_00000000": "Збярыце дадатковыя інгрэдыенты ў садзе Каэр Морэна.",
  "1085064_00000000": "Прыгатаваць Экстракты Траў.",
  "537120_00000000": "Прынясі зелля Енэфер.",
  "1056499_00000000": "Прыгатаваць слёзнік.",
  "1056501_00000000": "Прыгатаваць пырнік.",
  "1050686_00000000": "Va faill, elaine",
  "1051233_00000000": "Пасярод лясоў і балот Велена ёсць прыдарожная каплічка, якая славіць аднаго даўно забытага бога. Там Геральт і сустрэў старога, напалову звар'яцелага, чалавека, які паўтараў, быццам можа прадказваць будучыню, і пагадзіўся зрабіць прадказанне і Геральту - за невялікую плату.<br>",
  "1051243_00000000": "Геральт даў прадказальніку крыху ежы, але атрыманае прадказанне, як аказалася, не вартае і ломанага гроша. Вядзьмар сышоў расчараваны.",
  "1052444_00000000": "Прадказальнік папрасіў Геральта прынесці корань дракона, што рос недалёка ад пячоры. Вядзьмар прынёс яго, а наўзамен стары зрабіў яму прароцтва пра ластаўку і вежу. Не зусім упэўнены ў сэнсе пачутага, Геральт вырашыў запомніць прароцтва на будучыню.",
  "454221_00000000": "Прынесці прадказальніку што-небудзь паесці.",
  "454222_00000000": "Знайсці корань дракона, выкарыстоўваючы пачуцце ведзьмара.",
  "1038454_00000000": "Прынесці корань дракона прадказальніку.",
  "1080220_00000000": "Зайсці да прадказальніка.",
  "454220_00000000": "Прадказальнік праўду скажа",
  "1089419_00000000": "Жэтоны",
  "1089420_00000000": "Гулец, <<font color=\"#CD7D03\">>які прайграў раўнд</font>, акрамя таго, <<font color=\"#CD7D03\">>пазбаўляецца аднаго жэтона</font>. Гульня сканчаецца, калі адзін з гульцоў пазбаўляецца <<font color=\"#CD7D03\">>абодвух жэтонаў</font>.",
  "572264_00000000": "Па-а-к-і-ньф мя ўф спакоі!",
  "572274_00000000": "А?",
  "572266_00000000": "Мр-мр-мр-мр-мр!",
  "572276_00000000": "Паводзь-ся... прыстойна.",
  "572268_00000000": "Ну і дзьме…",
  "572270_00000000": "Валі адссюль, а то зарыгаюю.",
  "572272_00000000": "Дапамажыце… добрыя людзі…",
  "1085073_00000000": "Кароль Бран, былы правіцель астравоў Скеліге, пражыў доўгае жыццё, поўнае прыгод. Калі ён адчуў, як старасць такі бярэ над ім верх, ён адправіўся ў лес на мядзведзя з адным нажом. Так ён і скончыў сваё праўленне. Ён пайшоў у гісторыю сумленным і паважаным правіцелем, няхай сія-тыя сцвярджалі, што ваеннымі паходамі ён цікавіўся больш за патрэбы Астравоў, а яшчэ – зашмат дазваляў сваёй жонцы. Іншыя аб'ядноўвалі два гэтыя факту, меркуючы, што ён адпраўляўся ў далёкія бітвы толькі каб унікнуць тых, што чакалі яго дома.",
  "1085070_00000000": "Бран",
  "1083243_00000000": "На Гіндарсфьяле Геральт і Енэфер даведаліся, што Цыры сапраўды вярнулася на Астравы. Яна аб'ядналася са сваім сябрам, таямнічым магам, пасля чаго разам селі на лодку і ўплылі ў невядомым напрамку. Човен вярнуўся з адным пасажырам на борце – істотай, настолькі бязглуздай, наколькі ж агіднай.",
  "1083244_00000000": "Гэта істота трапіла ў рукі ярла, які прадаў яе нейкаму купцу ў Навіградзе.",
  "1079386_00000000": "Цыры ўплывае – след на Скеліге абрываецца",
  "1114608_00000000": "Новае заданне — «Гульні катоў і ваўкоў»",
  "1114609_00000000": "Вы знойдзеце гэта заданне на дошцы аб'яў у веленскай вёсцы Руднік. Таксама можаце самастойна адправіцца ў новую вёску Даброва, якая з'явілася нядаўна на карце Велена.",
  "1082242_298a08e6": "Харысі",
  "564278_00000000": "Геральт з Рывіі.",
  "564286_00000000": "Белы Воўк уласнай персонай.",
  "564280_00000000": "Ну і ну... Легенды паўстаюць з мёртвых і пры святле дня пужаюць жывых.",
  "564288_00000000": "Хіба ты не ведаеш, вядзьмар, што тут палае Вечны Агонь?",
  "564290_00000000": "Ні адна пачвара не схаваецца.",
  "564282_00000000": "Беражыся.",
  "564284_00000000": "Я ведаю, што ты файна валодаеш мячом, вядзьмар.",
  "595889_83463c36": "Чаляднік збройніка",
  "520662_00000000": "Нават багі плачуць па нам…",
  "522308_00000000": "Гэта не баронскія людзі, а Дзікае паляванне вёску спаліла. Жывой душы не пакінулі прывіды!",
  "522310_00000000": "Што з намі далей будзе…?",
  "522312_00000000": "Думаеш, ён усё ж вернецца?",
  "522314_00000000": "Падзіця да чорта.",
  "520780_00000000": "Жадаю добрага дня.",
  "520666_00000000": "Даўней, у базарны дзень сала горамі на вазах ляжала, свінінка вэнджаная, саланіна, каўбасы крывяныя…",
  "520668_00000000": "А цяперака - жалудовая мука ды пучок лопуху, а таргавацца будзеш да сканчэння веку.",
  "520740_00000000": "Пабалакаць хочаш? З кімсьці іншым, мяне крыху нудзіць з галадухі.",
  "520732_00000000": "Эх…",
  "520044_00000000": "Ой!",
  "520042_00000000": "Шчэ б калі мой стары не жлукціў бы гарэлку ўвесь час у карчме.",
  "520782_00000000": "Апчхі! Нейкая хворасць мяне прабірае.",
  "520734_00000000": "З глузду з'ехаў?!",
  "520736_00000000": "Не забіваеце…",
  "520738_00000000": "Хай мор ды срачка возьме тых, хто свіней прыхоўвае!",
  "520664_00000000": "Ёсць такія, хто нешта купляе ў вас?",
  "1084733_00000000": "Інтэрфэйс",
  "1040681_00000000": "Гэй, што гэта?",
  "1040687_00000000": "Геральт, глядзі.",
  "1040679_00000000": "Геральт, ты ж ведаеш, што я такога не люблю.",
  "1059779_00000000": "Геральт?",
  "1011573_00000000": "Гэй!",
  "1011569_00000000": "Мне сумна.",
  "1011567_00000000": "Нудна-нудоцце.",
  "1011565_00000000": "Я цябе не баюся!",
  "1078507_00000000": "15-ы дзень назірання (23-ці дзень Біркі)<br><br>Зноў у лагеры. Прывезлі кучы нарабаванага, у асноўным даспехі і зброю, але гэтым разам яшчэ запячатаны куфар. Бліжэй да змяркання мужчына разносіў ежу і пітво. <br><br>16-ы дзень назірання (24-ты дзень Біркі)<br><br>Пасланец прыбыў у лагер перад світаннем. Гэта выклікала вялікі перапуд. Адразу арганізавалі групу для  перавозкі куфра. Пасля змяркання паспрабую адшукаць, куды панеслі.<br><br>17-ты дзень назірання (25-ты дзень Біркі)<br><br>Куфар перанеслі недалёка, у закінутую хату побач са старым млынам. Выставілі варту, таму я не змог падысці бліжэй.<br><br>18-ты дзень назірання (26-ты дзень Біркі)<br><br>У лагеры ўсе п'юць з учарашняга дня. Калі б мы напалі зараз, мы б іх знішчылі. Шкада, што камандзір паслаў толькі аднаго (мяне) на гэтую заставу. Паспрабую пракрасціся ўвечары. Калі мне пашанцуе, то можа хопіць аднаго.<br>",
  "1078508_00000000": "Кіруючыся інструкцыямі з нататкі, Геральт знайшоў тайнік дэзерціраў - але ж і багата там было грошай!",
  "1087017_00000000": "У войску галоўнае - парадак. Усё мусіць быць запісана, на кожную дробязь павінен мецца квіток. І аднойчы Геральт гэтым скарыстаўся. Натрапіліся яму нататкі, запісаныя салдацкай рукой. Сціслыя, без прыкрас, але тым не менш інтрыгуючыя...",
  "1078509_00000000": "Знайсці тайнік дэзерціраў, выкарыстоўваючы пачуцце ведзьмара.",
  "1087018_00000000": "Прачытаць знойдзены ліст.",
  "1083526_00000000": "Золата дэзерціраў",
  "169148_9479013d": "Таямнічы эльф",
  "1077861_00000000": "<i>Зробім так... Возьмем вялізную палку, завострым яе і ўсадзім у вока цыклопу - а тады выйдзем з пячоры пераапранутыя авечкамі. Што тут можа пайсці не так?</i><br>– Адэс Тхака, падарожнік, які трагічна загінуў на Спікерогу<br><br>Адметнай рысай цыклопа ёсць вока, адзінае і вялікае, што месціцца па цэнтру галавы. А таксама каласальныя памеры, велізарная сіла і абсалютная нянавісць да ўсіх людзей.<br>",
  "1077862_00000000": "Можна меркаваць, што цыклопы — раса, якая адрозніваецца незвычайным даўгалеццем. Адзіная падрабязна даследаваная і задакументаваная асобіна, добра захаванае цела якой было знойдзена ў 1112 годзе, на момант смерці пражыла, на думку навукоўцаў з Аксэнфурту, каля трохсот гадоў. Гэты прэпараваны экзэмпляр да нядаўняга часу можна было ўбачыць у музеі ў аддзеле заалогіі — да таго часу, пакуль некалькі студэнтаў жартам не захацелі прыбраць яго ў тогу, што скончылася сур'ёзным пашкоджаннем экспаната.<br><br>Як і ў выпадку волатаў, можна толькі здагадвацца аб моцных і слабых баках цыклопаў. Сама маса гэтай пачвары напэўна выключае паспяховае выкарыстанне Знака Аард, а велізарная фізічная моц робіць яго вельмі небяспечным праціўнікам. Цыклоп вызначана ўспрымальны да алею супраць ограў. Валодаючы досыць развітым інтэлектам, ён таксама можа аказацца ўразлівым для Знака Аксій.",
  "1077494_00000000": "Цыклоп",
  "351325_8f641bc1": "Сцяпан",
  "171358_4bda1210": "Scoia'tael",
  "1089401_00000000": "Карта атрада баявога шэрагу",
  "1089402_00000000": "Кожная карта атрада мае значок, што паказвае радыус дзеяння: блізкі бой, далёкі бой альбо аблогавы бой.<br><br>Радыус дзеяння карты атрада вызначае дзе вы можаце размясціць яе на полі бою.",
  "1054252_00000000": "На адной са знакамітых арэн Скеліге Геральт сустрэў непераможную дагэтуль ваярку Юту і вырашыў памерацца з ёй сіламі. Аднак перш чым ён зможа змагацца з ёй, каб даказаць, што ён будзе годным сапернікам, Геральт мусіў выканаць некалькі заданняў.<br>",
  "1054253_00000000": "Геральт зрабіў усё, што прасіла Юта, і нарэшце змог супрацьстаяць ёй у баі на мячах. Аднак ваярка, хоць і не без цяжкасцяў, перамагла Геральта. Праглынуўшы горыч паразы, вядзьмар пакінуў арэну.<br>",
  "1054254_00000000": "Геральт зрабіў усё, што прасіла Юта, і нарэшце змог супрацьстаяць ёй у баі на мячах. Ваярка аказалася жорсткім і ўпартым сапернікам, але ў рэшце рэшт Геральту ўдалося яе перамагчы. Уражаная яго сілай і адвагай, Юта запрасіла Геральта на спатканне на пляжы.<br>",
  "1054255_00000000": "Геральт, аднак, не збіраўся бліжэй знаёміцца. Ён падзякаваў дзяўчыне за слаўны паядынак і адправіўся насустрач новым прыгодам.<br>",
  "1054256_00000000": "Як Юта, так і яе прапанова прыйшліся ведзьмару да спадобы, таму ён пагадзіўся на спатканне.<br>",
  "1054257_00000000": "Ваярка валодала словам гэтак жа спраўна, як і мячом. І хаця было відавочна, што яна разлічвае на нешта большае, чым простая размова, але Геральт меў іншыя планы. Ён падзякаваў за сустрэчу і рушыў у дарогу.<br>",
  "1054258_00000000": "Ваярка валодала словам гэтак жа спраўна, як і мячом. Даволі хутка стала відавочным, што яна разлічвае на нешта большае, чым простая размова. А вы ж ведаеце, які Геральт - ён ніколі не кажа «не» пекным паненкам. Вечар, які пачаўся так прыемна, атрымаў пікантны фінал.<br>",
  "1018190_00000000": "Адшукаць меч Юты ​​на патанулым караблі, выкарыстоўваючы пачуцце ведзьмара.",
  "1018191_00000000": "Перамагчы Гундара.",
  "1018192_00000000": "Сказаць Юце, што заданне выканана.",
  "1018193_00000000": "Сустрэцца з Ютай ў яе дома пасля заходу сонца.",
  "1019152_00000000": "Перамагчы Юту.",
  "1018189_00000000": "Жалезная дзева",
  "1059054_00000000": "Мы з Геральтам абодва ведалі Шэалу дэ Танкарвіль, Пустэльніцу з Ковіра, колісь значную фігуру ў Ложы Чарадзеек, у свой час яна змяняла аблічча ўсяго свету на свой лад, сваімі перакананнямі, інтрыгамі і чарамі. Шэала заўсёды сцвярджала, што дзейнічала выключна на карысць магіі і чалавецтва, але яе рукі былі запэцканыя крывёй вялікай колькасці людзей, у тым ліку і венцаносных асоб, што стаялі на яе шляху. Яна брала ўдзел ў безлічы змоў і інтрыг, у якіх нярэдка і Вядзьмар фігураваў як міжвольны саўдзельнік, перашкода альбо выпадковая ахвяра.<br><br>Такім чынам, мінулыя сустрэчы Геральта з чарадзейкай былі ў найлепшым выпадку бурнымі. Прынамсі, можна было сказаць, што аднойчы Геральт выратаваў Шэале жыццё, але гэта не сведчыла, што ён добра ставіўся да яе.<br><br>Як бы там не было, выгляд закатаванай і скалечанай чарадзейкі ў падзямеллі караля Радавіда прымусіў халоднае сэрца Вядзьмара напоўніцца смуткам і спагадай.",
  "1059056_00000000": "Магчыма, менавіта гэтыя пачуцці, а мабыць павага да некалі моцнага ворага, які цяпер пакутуе ад рук бязлітасных фанатыкаў, падштурхнулі Геральта да акту міласэрнасці. Ведаючы свой лёс, Шэала дэ Танкарвіль з удзячнасцю прыняла магчымасць годна памерці.<br>",
  "1059057_00000000": "Выратаваць Шэалу было немагчыма - раны былі занадта цяжкія. Пакуль Геральт вагаўся, Енэфер спыніла пакуты чарадзейкі, пазбавіўшы яе ад прыніжэнняў.<br>",
  "1059055_00000000": "Шэала дэ Танкарвіль",
  "1062092_00000000": "Ведзьмары жывуць дзеля вынішчэння пачвар, так што яны ўдзяляюць вялікую ўвагу зброі ды даспехам, якімі карыстаюцца. Раны ў гэтай прафесіі – звычайная справа, так што калі з'яўляецца магчымасць палепшыць амуніцыю, разумны вядзьмар чапляецца за яе, дакладна як той кот за тоўстую мыш.<br><br>Такая мыш прабегла перад вачамі Геральта ў выглядзе красналюда Фэргуса, знакамітага бронніка. Рамеснік паабяцаў скаваць для нашага героя цудоўны даспех, але для гэтага яму былі патрэбны адпаведныя інструменты. Геральт адправіўся на іхнія пошукі.<br>",
  "1062093_00000000": "Геральт дастаў інструменты, але на гэтым яго прыгода не закончылася. Ён даведаўся, што сапраўдны майстар-броннік – яго вучаніца. Сам Фэргус выконваў ролю падстаўной асобы, паколькі, як яны думалі, ніхто не паверыць, што ў жанчыны можа быць такі талент. Аднак, здаецца, нясталая вучаніца змяніла думку і пажадала заняць заслужанае месца пад сонцам.<br><br>Каб давесці свой талент, яна прымусіла Геральта пабегаць і папрацаваць мішэнню для лука. На шчасце, ўсё скончылася ўдала, ды наш герой атрымаў падзяку ад сапраўднай майстрыхі, якая паабяцала скаваць найлепшы даспех на свеце.<br>",
  "1073878_00000000": "У рэшце рэшт Геральт атрымаў інструменты, але на гэтым усё не скончылася. Між тым высветлілася, што сапраўдным майстрам была вучаніца Фергуса, а той усяго толькі падстаўная асоба, бо ніхто не верыць у збройніцкія здольнасці жанчыны. <br><br>Геральта папрасілі дапамагчы даказаць яе талент усім — выступіўшы ў якасці жывой мішэні. Але гэта для Геральта ўжо было занадта. Вядзьмар не згадзіўся на такую праверку трываласці даспеха, і афіцэр Нільфгаарда палічыў гэта дастатковым доказам таго, што Ёана - самазванка. Дзяўчына сабрала свае рэчы і назаўжды з'ехала з Велена. Спадзяюся, што яна знайшла месца, дзе хтосьці ацаніў яе талент.",
  "1086985_00000000": "Наведаўшы, аднойчы, нейкую кузню, Геральт спытаў каваля ці зможа той вырабіць рыштунак, які патрабуе найвышэйшага кавальскага майстэрства. Каваль толькі сумна паківаў галавой і адправіў ведзьмара ў Велен, дзе, па чутках, жыў нейкі Фэргус — майстар над майстрамі і сапраўдны віртуоз кавальскай справы.",
  "1030877_00000000": "Спытацца, ці з'яўляецца Фэргус майстрам-збройнікам.",
  "1030881_00000000": "Адшукаць кавальскія інструменты на Ундвіку.",
  "1030882_00000000": "Перамагчы троля.",
  "1030888_00000000": "Прынесці інструменты Фэргусу.",
  "1037779_00000000": "Знайсці майстра-бранніка ў Велене.",
  "1030889_00000000": "Вырашыць, ці можна давяраць Ёане.",
  "1030890_00000000": "Здабыць атрутную залозу архігрыфона.",
  "1030895_00000000": "Прынесці атрутную залозу да Ёаны.",
  "1030896_00000000": "Пагутарыць з Фэргусам.",
  "1030897_00000000": "Дапамагчы ў праверцы даспеха.",
  "1092202_00000000": "Пачакаць суткі, каб Ёана паспела скончыць даспех.",
  "1092203_00000000": "Забярыце свае даспехі ў Іоаны.",
  "497149_00000000": "Майстар Броннік",
  "1058153_00000000": "Аа?",
  "1058155_00000000": "Бачыш, да чаго дайшло?",
  "1058157_00000000": "Воў.",
  "546309_00000000": "Ну. Зараз пачнецца.",
  "546552_00000000": "Пілі, значыць, навыперадкі, хто першы пад стол упадзе. Ну, друід і перамог!",
  "546554_00000000": "Толькі ён хлусіў, таму што за рог Казярога трымаўся — гэта ж рог дастатку!",
  "546556_00000000": "Стамляеш ты мяне моцна.",
  "1042792_00000000": "А калі каралева падыме падаткі, то і рыбы трэба лавіць болей?",
  "546558_00000000": "А калі новы кароль падыме падаткі, то і рыбы трэба лавіць болей?",
  "546560_00000000": "Імем Хэмдаля!",
  "546311_00000000": "Ай-ап.",
  "546313_00000000": "Будзь здароў.",
  "546315_00000000": "*Фыркае* Пф-ф.",
  "546327_00000000": "*пазяхае*",
  "1042822_00000000": "Значыць, гэта не багі з Удальрыкам размаўлялі, а нейкі прывід над ім пацяшаўся?",
  "1042820_00000000": "Яйцы Хемдаля! Гэта цябе Грэміст узяў у вучні?!",
  "546317_00000000": "Ах, ах, ах...",
  "546329_00000000": "Ах ах ах.",
  "546319_00000000": "Ой-ой!",
  "546321_00000000": "Ты хочаш параніцца?",
  "546323_00000000": "Не-е-е-е!",
  "546325_00000000": "*цяжкі ўздых* Эх…",
  "1060647_00000000": "Выявілася, што не толькі Геральт шукае Цырылу. Яе так жа расшуквае таямнічы эльфаўскі маг. Як і вядзьмар, па дапамогу ён звярнуўся да Кейры Мец. Пад час гутаркі ён так жа ўпамянуў, што трымае прытулак у руінах каля вёскі Падлессе.<br>",
  "1060648_00000000": "Геральт вырашыў схапіцца за гэту зачэпку. Ён не мог устанавіць асобу таямнічага мага, але ведаў, што той нейкі час вандраваў разам з Цырылай і Дзікае паляванне гналася за імі абодвума.<br>",
  "1060707_00000000": "Больш за тое, расследаванне на Скеліге паказала, што таямнічы эльфаўскі маг выратаваў Цыры ад немінучай смерці ад рук ваяроў Дзікага палявання.<br>",
  "1060708_00000000": "Як і чакалася, расследаванне, якое Геральт правёў разам з Енэфер на Скеліге, дало каштоўную інфармацыю пра Цыры. Самае цікавае — вядзьмар даведаўся, што дзяўчына ўцякала ад Дзікага палявання не адна, а ў кампаніі таямнічага эльфаўскага мага. <br><br> Толькі дзякуючы яму Цыры ўдалося вырвацца з рук прывідных коннікаў.<br>",
  "1060709_00000000": "Аказалася, што, дабраўшыся да Велена, Цыры і яе таямнічы спадарожнік раздзяліліся. Эльфаўскі маг паспрабаваў адшукаць дзяўчыну. Як і вядзьмар, па дапамогу ён звярнуўся да Кейры Мец. Падчас гутаркі ён так жа ўпамянуў, што трымае прытулак каля вёскі Падлессе.<br>",
  "1060710_00000000": "Геральт вырашыў схапіцца за гэтую зачэпку. Ён не мог устанавіць асобу таямнічага мага, але паведамленне, што той пакінуў, стала ясна, што ён быў знаёмы з Цырылай нейкі час.<br>",
  "1060711_00000000": "Словы Ск'яла дапоўнілі карціну дадатковай дэталлю. Пасля нападу Дзікага палявання няшчасны хлопчык убачыў, як Цыры і таямнічы эльф адплылі са Скеліге на лодцы, накіроўваючыся ў адкрытае мора.",
  "1060549_00000000": "Таямнічы эльф",
  "470900_063075bc": "Туманнік",
  "478311_ce75940e": "Бандыт",
  "1060326_00000000": "Во-хо-хо-хо... Ву-ху-ху-ху.",
  "1060262_00000000": "Патанцуем?",
  "1060330_00000000": "Як справы, сябар?",
  "1060332_00000000": "Падымі мяне па-над зямлёю…!",
  "1060328_00000000": "А-а-а-а-а!",
  "1085134_00000000": "Цыры сустрэла нямала хлусоў, нягоднікаў і зладзеяў, але, на шчасце, бачыла яна і людзей годных. Сярод іх, несумненна, варта назваць Ск'яля — маладога ваяра з Лафатэна. Спачатку ён і яго блізкія апрацавалі раны Цыры, потым жа ён дапамог дзяўчыне ўцячы ад Дзікага палявання. Зрабіўшы гэта, ён прынёс у ахвяру самае дарагое для любога жыхара Скеліге — свой гонар. Абвінавачаны ў баязлівасці, ён мусіў здзейсніць подзвіг, каб ачысціць сваё імя. На жаль, гэта яму не ўдалося: юнак загінуў ад ран, нанесеных яму пачварай у свяшчэнным гаі. Гэта была павольная, балючая смерць у поўнай адзіноце.<br>",
  "1085074_00000000": "Цыры не магла вярнуць Ск'яля да жыцця ці хаця б ачысціць яго несправядліва ачарнёнае імя, але, прынамсі, яна здолела пахаваць яго як след. Па скелігскіх паданнях, душа Ск'яля цяпер балюе разам з продкамі ў нябесных палацах, дзе мёд льецца ракой, а барды спяваюць свае лепшыя песні. Хоць я па прыродзе чалавек не рэлігійны, але павінен прызнаць, мне б вельмі хацелася, каб усё так і было.",
  "1085071_00000000": "Ск'ял",
  "391518_00000000": "Для цябе тут нічога няма.",
  "391516_00000000": "А цябе што сюды прывяло...?",
  "1043231_00000000": "Бяду нясеш, белабрысы! Спачатку бойня на Каэр Трольдэ, цяпер чорныя на Ундвіку…",
  "1043233_00000000": "Кароль Бран кіраваў добра, але ці заслужыў Сванрыг карону?",
  "1043235_00000000": "Х'ялмар − не Крах, яму не хапае разважлівасці. Ой, не атрымаецца з гэтага нічога добрага…",
  "1043237_00000000": "Ба, дык што мне гэтай дзяўчыне кланяцца…",
  "391522_00000000": "Тут прыстойныя людзі жывуць.",
  "391524_00000000": "Свае праблемы мы вырашаем самі.",
  "528892_00000000": "Будзьма разам і ўсё будзе добра!",
  "391520_00000000": "Гэта мірная вёска.",
  "391526_00000000": "Бегма!",
  "391530_00000000": "А-а-а!",
  "391528_00000000": "Не!",
  "528890_00000000": "Калі дождж ідзе, адразу бачна.",
  "531547_00000000": "Лугас зусім звар'яцеў. Ён спаліў вёскі Донара!",
  "531549_00000000": "Сапраўды! Я тое ж самае чуў!",
  "531551_00000000": "Пойдзеш са мной на карабель?",
  "531553_00000000": "Спытай мяне заўтра.",
  "528894_00000000": "Што новага?",
  "528896_00000000": "Прэч!",
  "528898_00000000": "Фрэя, што валадарыць над морам і сушай!",
  "528900_00000000": "Пф-ф, нічога цікавага.",
  "1098488_00000000": "Конь - Заклік",
  "1098489_00000000": "Каб заклікаць свайго каня, двойчы націсніце на <<SpawnHorse>>.",
  "1055084_06691856": "Селянін",
  "1078476_00000000": "Забярэш тавар з той самай скрынкі, што і заўсёды. Калі тавар будзе на месцы своечасова, атрымаеш усю суму па дамове. Калі прыйдзеш не пазней чым праз тыдзень пасля абумоўленага тэрміна, атрымаеш палову. Калі спазнішся больш чым на тыдзень — ты нябожчык.<br><br>-Гуга. <br><br>P.S. І ніякіх сведкаў. Калі цябе хто-небудзь заўважыць — забі без лішніх размоваў.<br>",
  "1078477_00000000": "Геральт вырашыў пабадзяцца сярод карабельных драб і неўзабаве знайшоў каштоўны груз. На шчасце, яго не паспелі разрабаваць ні мясцовыя жыхары, ні пачвары, якіх прыцягваюць бліскучыя штучкі.",
  "1086989_00000000": "Аднойчы да Геральта трапіў найцікавейшы ліст. Ужо хуткага прагляду аказалася дастаткова, каб Геральт зразумеў: гэта быў ключ да нейкай дзіўнай загадкі…",
  "1078478_00000000": "Знайсці груз, выкарыстоўваючы пачуцце ведзьмара.",
  "1086990_00000000": "Прачытаць знойдзены ліст.",
  "1083524_00000000": "Бераг загінулых караблёў",
  "1074188_00000000": "Абярыце арбалет",
  "1074189_00000000": "Абярыце арбалет з дапамогай <<GI_AxisLeft>> і націсніце <<GUI_Select>>, каб пацвердзіць выбар.",
  "1147683_00000000": "Заклінанне прадметаў",
  "1147684_00000000": "<font color=\"#CD7D03\">Заклінальнік</font> можа накласці чары на прадметы, надаўшы ім тым самым новыя ўласцівасці.<br><br>Вы можаце заклінаць толькі рыштунак, які мае тры ячэйкі паляпшэння, аднак Заклінальнік за разумную плату дадасць прадмету патрэбных ячэек (нават калі няма ніводнай).<br><br>Руны паляпшаюць зброю, Гліфы — даспехі. Пасля іх можна будзе выдаліць або замяніць.<br><br>У заклёнаў ёсць розныя ўзроўні. Майстар рун можа накласці толькі тыя, чый узровень ніжэй або роўны яго ўласным. Калі вы хочаце накласці заклён больш высокага ўзроўню, вам прыйдзецца дапамагчы Заклінальніку развіць яго здольнасці.",
  "1017047_00000000": "Я бачыў тваю аб'яву. Досыць лаканічна. Можаш удакладніць? Што там за пачвара?",
  "1019225_00000000": "Цікава. І што гэта за пачвара?",
  "1019227_00000000": "Нейкі прывід, здаецца... Альбо іншы морак. З'яўляецца на Эльдбергу, каля маяка.",
  "1017049_00000000": "Аа. Быў там. Справа выглядае сур'ёзна... Працягвай.",
  "1019282_00000000": "Пачыналася ўсё нявінна... Адной ноччу маяк перастаў гарэць. А без яго святла караблі не могуць бяспечна прыстаць да Арынб'ёрна, вось двое нашых і пайшлі паглядзець, што зрабілася.",
  "1019284_00000000": "Дай угадаю. Яны не вярнуліся.",
  "1019286_00000000": "Не. І пра Мік'яла, наглядчыка маяка, таксама нічога не чуваць. Сабраў я хлапцоў, ды паплылі мы на дапамогу…Але як наблізіліся да вострава, я павярнуў назад. Бо ўбачыў на беразе здань.",
  "1019288_00000000": "Ты, напэўна, думаеш, што я забаяўся. Але… Я адчуваў, што адным жалезам там нічога не дабіцца. Адзінае, што я мог зрабіць – сабраць з усёй вёскі золата на ўзнагароду. Калі дапаможаш – тваім будзе.",
  "1017072_00000000": "Я пагляджу, што атрымаецца зрабіць.",
  "1017073_00000000": "Дзякуй, Геральт. Добры ты чалавек.",
  "1017070_00000000": "Я прымаю заказ.",
  "1017074_00000000": "Трэба падумаць.",
  "1017075_00000000": "Ну добра... калі што, ты ведаеш, дзе мяне шукаць.",
  "1017071_00000000": "Я яшчэ падумаю.",
  "1019212_00000000": "Абмяркуем памер узнагароды?",
  "1019293_00000000": "Ёрунд, ты мне падабаешся… Але справа ёсць справа. Табе давядзецца крыху дадаць.",
  "1068411_00000000": "Колькі?! Воў, Геральт... Баюся, столькі нават наш ярл не выкладзе!",
  "1068413_00000000": "Я бы мог нешта дадаць, але не так шмат.",
  "1068417_00000000": "Ведаеш, Геральт, мне здаецца, мы не дамовімся. Так што згаджайся, або золата сыдзе да таго, хто возьме.",
  "1068415_00000000": "Выдатна, хай будзе так! Па руках!",
  "1017068_00000000": "Давайце пагаворым аб гэтым заказе.",
  "1017069_00000000": "Гэта-то калі ласка. Значыць, што, дапаможаш ты нам?",
  "1017046_00000000": "Пагутарым аб заказе на пачвару.",
  "573195_d20a3b6b": "Салдат барона",
  "393901_00000000": "Я наткнуўся ў лесе на целы людзей, забітых пачварамі. Ліст быў у адной з загінуўшых жанчын.",
  "393903_00000000": "Сінга памерла... А колькі разоў я казаў і ёй, і маці, каб яны пераязджалі да мяне, замест таго каб сядзець на Фарэрах.",
  "393905_00000000": "Трэба паслаць кагосьці, каб забралі яе цела.",
  "393909_00000000": "Мне шкада.",
  "393907_00000000": "Дзякуй, што перадаў мне вестку. Другі і турбавацца б не стаў. Калі ласка, трымай гэта.",
  "393897_00000000": "Я знайшоў яго каля цела тваёй сястры.",
  "393923_00000000": "Лепш табе пра гэта не ведаць…",
  "393925_00000000": "Што? Ты яе абакраў ці абрабаваў, гэтак жа? А цяпер цябе сумленне замучыла!",
  "393927_00000000": "Нічога іншага ад такога, як ты, я і не чакаў. Падзі прэч адсюль, вырадак блыхасты!",
  "393899_00000000": "Лепш, каб ты пра гэта не ведаў.",
  "447485_00000000": "Знайшоў ліст ад тваёй маці.",
  "393406_00000000": "Падаецца, я маю нешта, што прызначалася табе.",
  "393410_00000000": "Ліст ад матулі? Тут напісана, што яго везла сястра. Адкуль ён у цябе?",
  "545346_391ece5b": "Лодачны майстар",
  "315326_002eee28": "Пірат",
  "1089425_00000000": "Калоды",
  "1089426_00000000": "Кожны гулец у гвінт мае ўласныя, спецыяльна сабраныя <<Color_Gwint>>калоды<<End_Color>>.<br><br>Вы можаце сабраць асобную калоду для кожнай з чатырох <<Color_Gwint>>фракцый<<End_Color>> — Нільфгаард, каралеўствы Поўначы, Пачвары і Scoia'tael.<br><br>Пасля адкрыцця рэжыму складання калоды, выкарыстоўвайце <<GUI_GwintFactionLeft>> і <<GUI_GwintFactionRight>> для пераключэння паміж <<Color_Gwint>>калодамі<<End_Color>>.<br>Кожная фракцыя мае свае ўнікальныя <<Color_Gwint>>карты<<End_Color>> што падштурхоўваюць гульца да розных <<Color_Gwint>>стыляў гульні<<End_Color>>. Таксама кожная фракцыя мае <<Color_Gwint>>спецыяльныя ўмеласці<<End_Color>>:<br><br><<Color_Gwint>>НІЛЬФГААРД<<End_Color>> — Перамагаюць у любым раўндзе, які скончыўся нічыёй.<br><<Color_Gwint>>КАРАЛЕЎСТВЫ ПОЎНАЧЫ<<End_Color>> — Атрымліваюць дадатковую карту пасля кожнага пераможнага раўнду.<br><<Color_Gwint>>SCOIA'TAEL<<End_Color>> — Вырашаюць, хто зробіць першы ход.<br><<Color_Gwint>>ПАЧВАРЫ<<End_Color>> — Пакідаюць адну выпадковую карту пасля кожнага раўнду.",
  "1087289_00000000": "Разборка прадметаў",
  "1087290_00000000": "У гэтым акне можна разабраць непатрэбныя прадметы і атрымаць частку кампанентаў і складнікаў, з якіх яны выраблены.",
  "1076675_00000000": "Характарыстыкі — дадатковая інфармацыя",
  "1076676_00000000": "Калі патрэбна інфармацыя - цісні <<GUI_RS_Press>>",
  "575236_5a97b64d": "Каханка Патрыка",
  "572132_00000000": "Э?",
  "572134_00000000": "(шморгае)",
  "572138_00000000": "(храп)",
  "572136_00000000": "У-у-уа-а-а!",
  "572140_00000000": "Ш-ш-ш-ш.",
  "1073239_00000000": "Ты!",
  "1073241_00000000": "Гэй!",
  "1073243_00000000": "Вось так. *Цьфу*",
  "1073245_00000000": "(сплёўвае, цяжка ўздыхае) Эх-х-х...",
  "1076368_00000000": "Заказы",
  "1076369_00000000": "Гэты спіс змяшчае ўсе заказы на забойства пачвар, што вы прынялі.",
  "444254_85f9c72d": "Сукуб",
  "349468_c1769c44": "Накер",
  "1052553_00000000": "Перш як Геральт і Енэфер раздзяліліся пасля прыгоды ў саду Фрэі, чарадзейка папрасіла яго пра сустрэчу ў Ларвіку. Сказала, што справа асабістая, але не дала ніякіх падрабязнасцяў.<br>",
  "1052554_00000000": "Геральт прыбыў у Ларвік, дзе Енэфер падзялілася з ім сваім планам: злавіць джына і забраць яго моц. Бр-р-р, ад адной думкі аб гэтым у маім горле перасыхае і дрыжыкі па скуры! Я меў справу з джынам толькі раз, і запэўніваю цябе, дарагі чытач, гэтага хапае на ўсё жыццё. Ці разумееш, большасць джынаў спалучае ў сябе вялізную моц і кепскі нораў – словам, тое, ад чаго разважны чалавек трымаецца як мага далей. <br><br>Тым не менш, калі Енэфер прыйдзе ў галаву, то яна ніколі ад сваёй ідэі не адмовіцца – Геральт разумеў гэта, і таму вырашыў дапамагчы, каб абараніць яе ад немінучай небяспекі. Енэфер даведалася пра нейкага вучонага, які ўсё сваё жыццё прысвяціў вывучэнню сакрэтаў джынаў. Ён загінуў пры загадкавых акалічнасцях падчас караблекрушэння каля берага Гіндарсфьяла. Там Геральт з Енэфер і вырашылі распачаць свае пошукі.<br>",
  "1052580_00000000": "Сляды прывялі Геральта і Енэфер са дна мора каля Хіндарсф'яла прама на заснежаны пік, што ўзвышаецца над Ард Скеліг. Не зважаючы на небяспеку, яны выклікалі джына. Той, аднак, не збіраўся здавацца без бою і даў ім моцны адпор.<br><br>Сумеснымі сіламі вядзьмар і чарадзейка здолелі перамагчы духа паветра. Калі джын зразумеў, што апынуўся ў патавай сітуацыі, Енэфер запатрабавала ад яго, каб той зняў з яе і Геральта чары, накладзеныя калісьці іншым джынам. Закляцце працавала так, што Геральт і Енэфер, не гледзячы на розныя характары, не маглі жыць адно без аднаго. Чарадзейка хацела пераканацца, што калі чары перастануць дзейнічаць, магія паміж ёй і Геральтам будзе трываць далей...<br>",
  "1052644_00000000": "Праўда яе не расчаравала. Джын развеяў стары заклён…і, аказалася, што пачуцці паміж чарадзейкай і ведзьмаром засталіся такімі ж палкімі, як і раней. Эх, якая страта для ўсіх тых прыгожых дзяўчат, каторым Геральт цяпер не дастанецца...",
  "1052668_00000000": "Праўда шакіравала Енэфер, хоць яна і не паказала гэтага. Калі джын разбурыў закляцце, Геральт прызнаўся Енэфер, што не адчувае да яе таго, што калісьці. Абое ў роспачы вярнуліся да Каэр Трольдэ, адкуль кожны пайшоў сваёй дарогай...",
  "1087038_00000000": "Нягледзячы на настойлівыя просьбы Енэфер, у Геральта відавочна не было жадання зноў быць яе хлопчыкам на пабягушках. Ён пакінуў чарадзейку на Скеліге і вярнуўся да сваіх спраў.",
  "587266_00000000": "Сустрэцца з Енэфер у Ларвіку.",
  "587267_00000000": "Адправіцца разам з Енэфер на прыстань у Ларвіку.",
  "587268_00000000": "Пагутарыць з Енэфер.",
  "587269_00000000": "Сесці на лодку з Енэфер.",
  "587273_00000000": "Дапамагчы Енэфер знайсці джына.",
  "587276_00000000": "Дапамагчы Енэфер знайсці джына.",
  "587271_00000000": "Абшукаць дно бухты, выкарыстоўваючы пачуцце ведзьмара.",
  "587274_00000000": "Абшукаць дно бухты, выкарыстоўваючы пачуцце ведзьмара.",
  "587277_00000000": "Абшукаць дно бухты, выкарыстоўваючы пачуцце ведзьмара.",
  "587278_00000000": "Вярнуцца ў лодку і пагутарыць з Енэфер.",
  "587272_00000000": "Вярнуцца на лодку.",
  "587275_00000000": "Вярнуцца на лодку.",
  "587279_00000000": "Абшукаць карабель, выкарыстоўваючы пачуцце ведзьмара.",
  "587280_00000000": "Спыніць джына.",
  "1005826_00000000": "Забіць сірэн, якія напалі на лодку.",
  "587270_00000000": "Дапамагчы Енэфер знайсці джына.",
  "1018044_00000000": "Пачакаць, пакуль Енэфер не выкліча джына.",
  "1074376_00000000": "Паехаць разам з Енэфер у Ларвік.",
  "1074643_00000000": "Пайсці за Енэфер на верхнюю палубу.",
  "591749_00000000": "Апошняе жаданне",
  "1114606_00000000": "Камплект скелігскіх даспехаў",
  "1114607_00000000": "Гэты камплект рыштунку чакае вас у бронніка на Скеліге ў Каэр Трольдэ.",
  "1053903_00000000": "У спустошаным вайной Велене разбураныя дамы, ці нават цалкам закінутыя вёскі, не былі чымсьці незвычайным, але руіны гэтага маёнтка прыцягнулі асаблівую ўвагу Геральта. Ён вырашыў высветліць, што там адбылося.<br>",
  "1053904_00000000": "Ад аднаго гандляра ў Навіградзе Геральт даведаўся пра чарадзея Аэрамаса. Небараку напаткаў жудасны лёс - як і многіх іншых чарадзеяў, яго спалілі на вогнішчы. Вялізны закінуты маёнтак Аэрамаса мог хаваць мноства загадак і каштоўных рэчаў...<br>",
  "1053905_00000000": "Геральт старанна абшукаў закінуты маёнтак. Сярод руін і мноства бескарысных дробязяў ён знайшоў сапраўдныя скарбы, якія Аэрамас старанна хаваў ад усяго свету з дапамогай смяротных сырных пастак. Тыраманты зазвычай не самыя жыццярадастныя людзі, але Эрамас, пэўна, быў бы ўсцешаны, даведаўшыся, што яго скарбы знаходзяцца ў добрых руках ведзьмара.",
  "1070685_00000000": "Геральт даследаваў маёнтак Аэрамаса і высвятліў, што той быў прыхільнікам тырамантыі - варажбы па сыру. Гэта вельмі рэдкая, на шчасце, спецыялізацыя сярод чарадзеяў, ёю звычайна займаюцца тыя, каму не важна грамадскае меркаванне. Карацей, сыры смярдзелі. Смярдзелі жахліва. Смярдзелі горш вантробаў тапельца. Не дзіва, што сядзібу Аэрамаса дагэтуль ніхто не разрабаваў.<br>",
  "467285_00000000": "Абшукаць маёнтак Аэрамаса, выкарыстоўваючы пачуцце ведзьмара.",
  "467287_00000000": "Даведацца больш пра разваліны маёнтка.",
  "1053894_00000000": "Знайсці шлях праз пакоі тырамантыі.",
  "1053895_00000000": "Зняць магічны бар'ер і патрапіць у скарбніцу Аэрамаса.",
  "1053893_00000000": "Абшукаць падзямелля Аэрамаса.",
  "1068651_00000000": "Выкарыстоўваць артэфакты Аэрамаса, каб актываваць партал.",
  "1053892_00000000": "Знайсці спосаб актываваць партал.",
  "1054112_00000000": "Скарыстацца парталам у маёнтку Аэрамаса.",
  "1076289_00000000": "Прайсці праз затопленыя залы.",
  "353938_00000000": "Сыр і цёмныя сілы",
  "1027350_04029c73": "Лесачыха",
  "452676_35f90f2a": "Пастух",
  "532236_002e06b1": "Бард",
  "519936_00000000": "Дз-е-еці! Дамо-о-ой!",
  "522294_00000000": "Атрымалі ў падарунак ад дабрадзеек мех проса.",
  "522296_00000000": "Толькі мы не аднаго, а дваіх за яго ў лес звялі…",
  "522304_00000000": "Дзеўка сама напрошваецца! Плакаць будзе, як баронскія з ёй патанцуюць. А потым яшчэ сяло дашчэнту спаляць!",
  "522298_00000000": "Ой, страшныя рэчы!",
  "522306_00000000": "А калі гэта брахня? Няма чаго галаву сабе дурыць.",
  "522300_00000000": "Пойдзеце са мной да каплічкі?",
  "522302_00000000": "Сама не ведаю.",
  "519940_00000000": "Буду за вас маліцца.",
  "519990_00000000": "Людзі добрыя!",
  "519944_00000000": "Можа, мне старога да ручая паслаць? А ну як зловіць чаго…",
  "519948_00000000": "Чаго вылупіўся? Ходзіць такі, ад нуды бедных людзей турбуе…",
  "519938_00000000": "Чаго так ляціш?",
  "519992_00000000": "Прасвятая Мелітэле!",
  "519942_00000000": "Заварот кішак у мяне ад гэтых карэньчыкаў будзе.",
  "519946_00000000": "Што вам патрэбна?",
  "519988_00000000": "Вырадак!",
  "519994_00000000": "Ты міласць, ты радасць, ты суцяшэнне.",
  "519995_00000000": "У Чорных чаго не прыбарахлішся?",
  "367149_b0619e19": "Дылер",
  "1132142_00000000": "Рунныя і гліфічныя словы",
  "1132143_00000000": "Вы можаце зачароўваць прадметы, накладваючы на ​​іх <font color=\"#CD7D03\">рунныя</font> і <font color=\"#CD7D03\">гліфічныя словы</font>. Яны не могуць выкарыстоўвацца адначасова з асобнымі рунамі і гліфамі. <br><br>Калі вы зачароўваеце прадмет, усе накладзеныя да гэтага руны і гліфы будуць <font color=\"#CD7D03\"> выдаленыя</font>.",
  "1051296_00000000": "Пасля таго, як Геральт дапамог Ламберту і Эскелю, Енэфер была гатовая зняць праклён з Умы. Аднак нечакана Весемір выступіў супраць. Стары вядзьмар вырашыў, што перш чым чарадзейка пачне кідацца заклёнамі, ён паспрабуе свае, менш рызыкоўныя метады. Ніхто не адважыўся запярэчыць гаспадару Каэр Морэна, таму Весемір узяў Уму і заняўся аднаму яму вядомымі маніпуляцыямі - астатніх ведзьмароў і чарадзейку чакаў вольны вечар. Эскель прапанаваў выкарыстаць час прадуктыўна, але даволі хутка знайшлася больш прывабная альтэрнатыва - п'янка.<br>",
  "1051298_00000000": "У ходзе гутаркі Енэфер нарэшце выдала ведзьмарам падрабязнасці свайго плана. Калі Весеміру не атрымаецца расчараваць Уму, чарадзейка падвергне яго Выпрабаванню Травамі. Экзекуцыя гэта, шаноўны чытач, сукупнасць незвычайна небяспечных і балючых алхімічных працэдур, што некалі прапаноўваліся юнакам, што павінны былі стаць ведзьмарамі. Нядзіўна тое, што намеры Енэфер узбурылі тых, хто сабраўся. Чарадзейка, аднак, абараняла сваю задумку, настойваючы, што толькі падрыхтоўка цела Умы такімі жорсткімі метадамі дазволіць зняць заклён. Такія навіны патрабавалася як след абмеркаваць. Пасля, як Енэфер адправілася спаць, ведзьмары асушылі яшчэ мноства бутэлек, гуляючы ў карты і абменьваючыся пікантнымі гісторыямі.<br>",
  "1051297_00000000": "У ходзе гутаркі Енэфер нарэшце выдала ведзьмарам падрабязнасці свайго плана. Калі Весеміру не атрымаецца расчараваць Уму, чарадзейка падвергне яго Выпрабаванню Травамі. Экзекуцыя гэта, шаноўны чытач, сукупнасць незвычайна небяспечных і балючых алхімічных працэдур, што некалі прапаноўваліся юнакам, што павінны былі стаць ведзьмарамі. Нядзіўна тое, што намеры Енэфер узбурылі тых, хто сабраўся. Чарадзейка, аднак, абараняла сваю задумку, настойваючы, што толькі падрыхтоўка цела Умы такімі жорсткімі метадамі дазволіць зняць заклён. Ведзьмары змірыліся з планам Енэфер і, асушыўшы яшчэ пару бутэлек, і абмяняўшыся некалькімі пікантнымі гісторыямі, накіраваліся спаць. Бо перад ім быў вялікі дзень — дзень, калі яны павінны былі раскрыць праўду пра Цыры.<br>",
  "1062502_00000000": "Аказалася, што нават вядзьмарская ўстойлівасць да таксінаў мае свае межы — а іх парушэнне прыводзіць да такіх незвычайных наступстваў, як начныя размовы з іерархам Хемельфартам.<br>",
  "532414_00000000": "Праверыць, што знаходзіцца пад сцяной.",
  "532035_00000000": "Знайсці Эскеля, выкарыстоўваючы пачуцце ведзьмара.",
  "532437_00000000": "Выкарыстоўваць пачуцце ведзьмара, каб пачуць гукі, пра якія казаў Ламберт.",
  "1051985_00000000": "Даследаваць крыніцу гуку.",
  "162298_00000000": "Медытаваць да світання.",
  "375780_00000000": "Легчы спаць.",
  "162295_00000000": "Схадзіць у галоўную залу Каэр Морэна.",
  "446219_00000000": "Схадзіць на кухню за закускай.",
  "446243_00000000": "Вярнуцца да ведзьмароў.",
  "162296_00000000": "Пагутарыць з Весемірам.",
  "539002_00000000": "Агледзець багаж Енэфер.",
  "539003_00000000": "Надзець панталоны Енэфер.",
  "1050685_00000000": "У гасцях добра, а дома яшчэ лепей",
  "1011535_00000000": "Ах...",
  "1011533_00000000": "Гэй.",
  "1011530_00000000": "Гм?",
  "1011528_00000000": "Хм-м-м?",
  "1011526_00000000": "М-м-м.",
  "1011524_00000000": "І што?",
  "1011521_00000000": "И-и-и!",
  "1043384_50280c0a": "Гал",
  "1049351_d0e43fcd": "Мурзік",
  "1084536_00000000": "Рунныя камяні",
  "1084537_00000000": "Рунныя камяні паляпшаюць зброю.<br><br> Перайдзіце да ўкладкі рыштунку ў інвентары і абярыце рунны камень <<ICO_Rune>> з дапамогай <<GUI_Navigate>>",
  "1084542_00000000": "Рунныя камяні",
  "1084543_00000000": "Двойчы пстрыкніце па зброі, каб яе палепшыць.",
  "301010_00330572": "Чарадзей",
  "1083118_00000000": "Развіццё персанажа",
  "1083119_00000000": "Вы зарабілі пункт умеласцяў!<br><br>Націсніце <<FastMenu>> і перайдзіце ў акно <font color=\"#CD7D03\">персанажа</font>, каб атрымаць новую ўмеласць.",
  "1010894_00000000": "Дай Бог табе здароўя.",
  "1010887_00000000": "Сына!",
  "1010885_00000000": "Неее!",
  "381812_05a898ad": "Натоўп",
  "1028942_00000000": "Адправіцца да Эгіля.",
  "1028943_00000000": "Спалохаўшы Эгіля, вярнуць яму голас.",
  "1028944_00000000": "Вярнуцца да друіда, які даў гэта заданне.",
  "1042526_00000000": "Перашкаджаць друіду да таго часу, пакуль ён не выйдзе з сябе.",
  "1042527_00000000": "Вярнуцца да Эгиля і дапамагчы яму вярнуць голас.",
  "1046775_00000000": "Вярнуцца да друіда і абмеркаваць, як вылечыць Эгіля.",
  "1055046_00000000": "Хоць друіды і вядомыя ў свеце як выдатныя лекары, нават іх загаворы і эліксіры аказваюцца бездапаможнымі супраць некаторых хвароб. Так было ў выпадку з Эгілам — друідам, які страціў голас. Яго сябар вырашыў, што раз традыцыйныя метады не дапамаглі, час паспрабаваць новыя, інавацыйныя. Вось Геральту і выпала іх паспрабаваць.<br>",
  "1055047_00000000": "Дзякуючы намаганням ведзьмара Эгіл сапраўды загаварыў -- дзеля таго, каб аблаяць Геральта на чым свет стаіць. Аказалася, што друід зусім не страціў голас у выніку хваробы, а маўчаў па рэлігійных матывах. Замест дапамогі ў лячэнні, вядзьмар, як аказалася, прыняў удзел у досыць жорсткім жарце.",
  "1028939_00000000": "Шокавая тэрапія",
  "174091_b26166ee": "Казялец",
  "341489_00000000": "Пагутарыць з Казяльцём.",
  "341491_00000000": "Сустрэцца з Казяльцём у бальніцы.",
  "341492_00000000": "Пагутарыць з Казяльцём.",
  "341510_00000000": "Адправіцца на сустрэчу з фон Гратцам.",
  "341511_00000000": "Прайсці праз падзямелля ў мярцвяцкую.",
  "341507_00000000": "Знайсці труп цесляра-красналюда, выкарыстоўваючы пачуцце ведзьмара.",
  "341504_00000000": "Знайсці зборшчыка астанкаў Яўстахія.",
  "341505_00000000": "Пагутарыць з Еўстахіям.",
  "430590_00000000": "Агледзець завулак, у якім напалі на Прысцылу, выкарыстоўваючы пачуцце ведзьмара.",
  "341502_00000000": "Агледзець месца гібелі цесляра, выкарыстоўваючы пачуцце ведзьмара.",
  "341500_00000000": "Агледзець майстэрню цесляра, выкарыстоўваючы пачуцце ведзьмара.",
  "341498_00000000": "Пагутарыць з каранёрам.",
  "341519_00000000": "Знайсці Салодкую Аннэке ў \"Крываножкі Кацярыны\".",
  "341729_00000000": "Увайсці ў пакой Салодкай Аннэке.",
  "510662_00000000": "Забіць Натаніэля.",
  "341515_00000000": "Адправіцца да рэзідэнцыі Вегельбудоў.",
  "509482_00000000": "Рушыць услед за Інгрыд ў пакой Патрыцыі.",
  "440691_00000000": "Пераследваць забойцу.",
  "341551_00000000": "Зайсці на склад у порце.",
  "341552_00000000": "Забіць вампіра.",
  "341509_00000000": "Пагутарыць з Казяльцом аб стане Прысцылы.",
  "1055060_00000000": "Хуберт Рэйк падаваўся чалавекам спакойным, лагодным і далікатным. Тым часам на самой справе аказалася, што ён прагны да крыві забойца, які нават і не чалавек. Высветлілася таямніца яго нязменнага знешнега выгляду -- каранер быў вампірам. Геральт сутыкнуўся з ім у надзвычай цяжкім паядынку, адпомсціўшы тым самым за пакуты маёй каханай Прысцылы і выратаваўшы жыцці многіх людзей, якія маглі б загінуць ад рук злога монстра.<br>",
  "1055056_00000000": "Цяжка мне пісаць пра гэта, шаноўны чытач. Сумная і змрочная гэтая гісторыя да гэтага часу ўводзіць мяне ў глыбокі смутак. Усё пачалося ў дзень адкрыцця майго кабарэ. Усё было гатова, чакалі толькі Прысцылу, выступленне якой павінна было ўпрыгожыць святочную цырымонію. Але замест Прысцылы ў дзверы \"Хамелеона\" уварваўся веснік са Шпіталя Вільмерыуса. Бледны і ўсхваляваны, ён распавёў нам, што на Прысцылу напалі, што яна цяжка параненая і жыццё яе вісіць на валаску.<br>",
  "1055059_00000000": "Расследаванне прывяло Геральта ў \"Крываножкі Кацярыны\", дом з сумнеўнай рэпутацыяй. Менавіта там, мяркуючы па запісцы, якую забойца пакінуў на трупе Патрыцыі Вегельбуд, смерць павінна была нагнаць наступную ахвяру — дзяўчыну па мянушцы Салодкая Аннэке.<br><br>Геральт заспеў у яе пакоі прападобнага Натаніеля, якога ён перш бачыў у моргу. Сумненняў быць не магло: Натаніель стаяў над целам Аннеке з распаленай дабяла качаргой у руках. Геральт без ваганняў пакараў ката.<br>",
  "1055058_00000000": "Расследаванне прывяло Геральта ў \"Крываножкі Кацярыны\", дом з сумнеўнай рэпутацыяй. Менавіта там, мяркуючы па запісцы, якую забойца пакінуў на трупе Патрыцыі Вегельбуд, смерць павінна была нагнаць наступную ахвяру — дзяўчыну па мянушцы Салодкая Аннэке.<br><br>Геральт заспеў у яе пакоі прападобнага Натаніеля, якога ён перш бачыў у моргу. Сумненняў быць не магло: Натаніель стаяў над целам Аннеке з распаленай дабяла качаргой у руках. Аднак Геральт здолеў стрымацца. Ён спакойна загаварыў з катам і высветліў асобу сапраўднага забойцы, а затым забіў Натаніеля не міргнуўшы вокам.<br>",
  "1055057_00000000": "Расследаванне прывяло Геральта ў \"Крываножкі Кацярыны\", дом з сумнеўнай рэпутацыяй. Менавіта там, мяркуючы па запісцы, якую забойца пакінуў на трупе Патрыцыі Вегельбуд, смерць павінна была нагнаць наступную ахвяру  — дзяўчыну па мянушцы Салодкая Аннэке.<br><br>Геральт заспеў у яе пакоі прападобнага Натаніеля, якога ён раней бачыў у моргу. Сумнення быць не магло: Натаніель стаяў над целам Аннэке з распаленай дабяла качаргой у руках. Аднак Геральт здолеў стрымацца. Ён спакойна загаварыў з катам і высветліў асобу сапраўднага забойцы.<br>",
  "1055061_00000000": "На жаль, хоць віна Натаніеля і была бясспрэчнай, аказалася, што лютыя забойствы не былі справай яго рук. Праз некаторы час пасля смерці Натаніеля, Геральт наткнуўся на цела чарговай ахвяры, забітай добра знаёмым яму зверскім спосабам. Аднак на гэты раз навучаны вопытам забойца знішчыў усе доказы. Цяпер вядзьмар не змог бы яго знайсці, так што смерць мноства нявінных і пакуты маёй Прысцылы засталіся неадпомшчанымі.",
  "1087099_00000000": "Які ж я быў удзячны, калі Геральт кінуўся за тым агідным тыпам, які пакрыўдзіў Прысцылу! Аднак міналі дні, а новых звестак ад ведзьмара аб ходзе расследавання так і не было... Неўзабаве я змірыўся з думкай, што мы ніколі не зловім гэтага вырадка. Стан Прысцылы, які павольна паляпшаўся, і надзея, што калі-небудзь мы зноў заспяваем дуэтам, дадавалі мне сілы...",
  "430009_00000000": "Смяротныя грахі",
  "1055176_3a49aade": "Маргарыта",
  "1107831_00000000": "Калода для гульні ў гвінт",
  "1107832_00000000": "Вы атрымалі новую карту для гвінта!<br>Каб вывучыць яе, адкрыйце <font color=\"#CD7D03\">Меню Гульні</font> і абярыце <font color=\"#CD7D03\">«Калоду для гульні ў гвінт»</font>.",
  "1114602_00000000": "Новае заданне - \"Заказ: самы небяспечны злачынец Скеліге\"",
  "1114603_00000000": "Вы знойдзеце гэта заданне на дошцы аб'яў у вёсцы Файрэсдал на Скеліге. Альбо Вы можаце паразмаўляць з чалавекам ля дошкі, які раскажа Вам пра напад пачвары.",
  "1073436_00000000": "Выкарыстанне Знакаў",
  "1073437_00000000": "Падыдзіце да Весеміра і націсніце <<CastSign>>, каб накласці на яго Знак.",
  "166558_05c52ae4": "Эскель",
  "467430_00000000": "Адправіцца на месца нападу на Магза і даследаваць яго, выкарыстоўваючы пачуцце ведзьмара.",
  "467429_00000000": "З дапамогай пачуцця ведзьмара знайсці таго, хто атакаваў Магза.",
  "467431_00000000": "Абвінаваціць Магза ў хлусні альбо забраць дакументы ў Герда.",
  "467461_00000000": "Параўнаць паказанні рабаўніка і Магза.",
  "467444_00000000": "Перамагчы Герда.",
  "467400_00000000": "Адным разам Геральт сустрэў красналюда па імені Ростан Магз. Гэты кампактны разумнік пераканаў ведзьмара вярнуць скрадзеныя ў яго дакументы.<br>",
  "1051220_00000000": "Як жа здзівіўся Геральт, калі даведаўся, што Магза, насамрэч, ніхто не рабаваў. Стары нягоднік проста прайграў дакументы ў карты.<br>",
  "1051221_00000000": "Геральту ўдалося вярнуць дакументы Магза. Хоць Геральт і кажа, што ён не ўмешваецца ў чужыя справы, часам, у мяне складваецца ўражанне што гэта... не зусім праўда.",
  "407710_00000000": "Кур'ерская дастаўка",
  "481295_00000000": "А-а-а-пчхі!",
  "495359_00000000": "Я чуў, што гэта юнак, які на крыўды раззлаваўся.",
  "576334_00000000": "і толькі выблядкаў забівае.",
  "495361_00000000": "Ну і ва што тут цяпер верыць?",
  "481297_00000000": "А можа ведзьма якая там па начах у завулках людзей забівае?",
  "481299_00000000": "Падобна на тое.",
  "481301_00000000": "Дзень добры.",
  "481303_00000000": "Дома ўсе здаровыя?",
  "481305_00000000": "Пакінь у спакоі бедных людзей.",
  "505438_00000000": "Куды ўжо горш…?",
  "1033908_00000000": "Вечны Агонь нас аховае, але калі б не вядзьмар, то Рэйк бы і далей на людзей паляваў.",
  "481307_00000000": "Вечны Агонь гарыць, а па вуліцах Навіграда вядзьмар расхаджвае!",
  "505436_00000000": "Стражнікі Менге - гэта ляснутыя на галаву людзі. За халеру яго ведае што на вогнішча пасылаюць!",
  "481309_00000000": "Куды лезеш?!",
  "1019088_00000000": "Паклічце стражу! Хто-небудзь!",
  "481315_00000000": "Не!, Прашу, не!",
  "481317_00000000": "Каб дзеці галоднымі не хадзілі…",
  "481319_00000000": "Эх, калі б з грошаў было хоць нешта…",
  "481321_00000000": "Вось ён яму даў!",
  "1059023_00000000": "Калі дзеці з вёскі на балотах распавялі Геральту аб таямнічым Івасіке, у ведзьмара былі ўсе падставы не паверыць у існаванне такой дзіўнай істоты. Цяжка было нават уявіць, што нехта можа застацца ў гэтым негасцінным краі і не стаць здабычаю да тапельцаў, або воднай бабы.<br><br>І ўсё ж такі вядьмар, навучаны вопытам, нават падазраючы, што Івасік — толькі плод дзіцячага ўяўлення, прызвычаўся ісці да канца па любым следзе, а таму вырашыў прачасаць навакольныя балоты.<br>",
  "1059037_00000000": "Аказалася, што сіроты не хлусілі: Янэк і напраўду існаваў, але быў не хлопчыкам, а бажочкам — істотай з той рэдкай пароды, што яшчэ дзе-нідзе сустракаецца ў глухіх лясных гушчарах.<br><br>На жаль, Янэк па нейкай прычыне страціў голас, а таму так і не змог адказаць на пытанні Геральта.<br>",
  "1059038_00000000": "Калі ж да Янэка — з дапамогай Геральта — вярнуўся голас, бажочак затрашчаў без спыну, тым самым абвяргаючы ўсе плёткі аб нясмеласці гэтых напалову легендарных істот. Акрамя таго, ён пагадзіўся пагаварыць з бабуляй з вёскі і пераканаць яе дапамагчы Геральту звязацца з Гаспадынямі Лесу.<br>",
  "1059039_00000000": "Мне па ўласным досведзе вядома, як з самымі добрымі намерамі, можна ўсё сапсаваць адным толькі недарэчным словам. І Янэк пераканаўся ў тым жа, калі спрабаваў паклапаціцца пра бабулю перад ведзьмамі, але ён толькі наклікаў на сябе іх гнеў.<br>",
  "1059040_00000000": "Растаючыся з Янэкам, Геральт і думаць не мог, што іх шляхі яшчэ калі-небудзь перасякуцца. Але лёсам было наканавана інакш: калі Цыры з Геральтам з'явіліся на шабаш ведзьмаў, то наткнуліся на Янэка і яго сяброўку Сару, з якой Геральт пазнаёміўся ў Навіградзе.<br><br>Аказалася, што ведзьмы зрабілі бажочкам прапанову, ад якой немагчыма было адмовіцца, і ім давялося прыняць удзел у шабашы. Яны не збіраліся затрымлівацца і збеглі пры першай жа магчымасці, але спачатку Янэк распавёў Геральту і Цыры, як патрапіць на вяршыню гары, дзе баляваў сам Імлерых.<br>",
  "1059041_00000000": "Растаючыся з Янэкам, Геральт і думаць не мог, што іх шляхі яшчэ калі-небудзь перасякуцца. Але лёсам было наканавана інакш: калі Цыры з Геральтам з'явіліся на шабаш ведзьмаў, то наткнуліся на Янэка.<br><br>Аказалася, што, атрымаўшы ад ведзьмаў прапанову, ад якой немагчыма адмовіцца, быў вымушаны прыняць удзел у шабашы. Ён не збіраўся затрымлівацца і збег пры першай жа магчымасці, але перш распавёў Геральту і Цыры, як патрапіць на вяршыню гары, дзе баляваў сам Імлерых.<br>",
  "1059022_00000000": "Янэк",
  "1223153_e3726633": "Ахвяра чумы",
  "338947_00000000": "Разумныя істоты",
  "504536_05e428a4": "Арчыбальд О'Ніл",
  "318188_b587b9d5": "Геральт",
  "1045967_00000000": "Не рабі гэтага!",
  "1045969_00000000": "Багі!",
  "1045971_00000000": "А-а-ай.",
  "560052_683bdeef": "Камандзір паляўнічых за ведзьмамі",
  "1059014_c21fe857": "Бабуля",
  "171782_ca8c590e": "Стараста",
  "1087259_00000000": "Дастаць паляпшэнне",
  "1087260_00000000": "Гэта вашы прадметы.",
  "1086144_22a32848": "Лань",
  "301491_1c2e1012": "Вілахвост",
  "459484_bd3cb343": "Курысу",
  "316717_05a3f51c": "Хлопчык",
  "175619_ea15b01b": "Карчмар",
  "1086204_00000000": "Падрыхтоўка да бою",
  "1086205_00000000": "\"Нельга недаацэньваць саперніка\" - гэта правіла ляжыць у аснове вядзьмарскага кодэкса, і не без прычыны. Дбайная падрыхтоўка выратавала ад гібелі нямала ведзьмароў: перад боем не варта шкадаваць час на падрыхтоўку эліксіраў і алею, і нават на візіт да рамесніка.<br><br><<ICO_Smith>>Кавалі ствараюць зброю, тады як <<ICO_Armorer>>броннікі займаюцца даспехамі.<br><br>Перад бітвай з вельмі моцным сапернікам мае сэнс выканаць некалькі пабочных заданняў. Так вы зможаце зарабіць больш пунктаў досведу і палепшыць характарыстыкі вашага персанажа, тым самым атрымаўшы больш шансаў на перамогу.",
  "1083581_00000000": "[EN] Did you let Sheala die in act 3 of TW2?",
  "1083583_00000000": "[En] No, I've let her escape.",
  "1076011_00000000": "[En] Did you bring Crach children back to him?",
  "1076015_00000000": "[En] Did you help Cerys or Hjalmar with \"massacre in Kaer Trolde\" quest, or did you skip it?",
  "1076017_00000000": "[En] I helped Hjalmar to punish the berserkers",
  "1076018_00000000": "[En] I skipped it, I'm no tool",
  "1076013_00000000": "[En] No, I didn't bother to look",
  "1076024_00000000": "EN] [DEBUG] What did you do with Keira?",
  "1076027_00000000": "[EN] I did her entire storyline, and let her go",
  "1076028_00000000": "[EN] I did her storyline, and asked her to go to Kaer Morhen",
  "1076026_00000000": "[EN] I did her entire storyline, and killed her",
  "1076030_00000000": "[EN] What did you do with Sara, the godling in haunted house?",
  "1076032_00000000": "[EN] I chased her out or told banker to do it",
  "1076034_00000000": "[EN] Did you help Triss with her mage issues?",
  "1076038_00000000": "[EN] Is Triss your Girlfriend?",
  "1076036_00000000": "[EN] I didn't bother to help her",
  "1076040_00000000": "[EN] Nope, I hate redheads",
  "1076042_00000000": "[EN] Is Yennefer your Girlfriend?",
  "1076044_00000000": "[EN] Nope.",
  "1076046_00000000": "[EN] Did you kill Whoreson Junior?",
  "1076048_00000000": "[EN] No, not sure why though",
  "1076068_00000000": "[EN] Did you help Vernon Roche with his Ves problem?",
  "1076070_00000000": "[EN] No",
  "1076066_00000000": "[EN] Ok, you're done. Good luck.",
  "1076069_00000000": "[EN] Yes",
  "1076047_00000000": "[EN] Yes, he deserved it",
  "1076043_00000000": "[EN] Hell yeah!",
  "1076039_00000000": "[EN] Yep, I luv her so much!",
  "1076035_00000000": "[EN] I helped her evacuate mages from Novigrad",
  "1076031_00000000": "[EN] I let her stay in the house",
  "1076025_00000000": "[EN] I helped her in elf mage hidout, and that's it",
  "1076016_00000000": "[EN] I helped Cerys to discover who did it",
  "1076012_00000000": "[EN] Yes, I found Hjalmar and Cerys",
  "1083582_00000000": "[EN] Yes, she exploded.",
  "1076009_00000000": "[EN] Welcome to chicken test. Tell me what you chosen during part 1.",
  "1077546_0aa7b54a": "Вартавы",
  "1086145_e5e26ccb": "Ледзяны троль",
  "175176_7056ef88": "Роза вар Атрэ",
  "1208467_00000000": "Інвентар - укладкі",
  "1208468_00000000": "На гэтай укладцы знаходзяцца рамесныя і алхімічныя кампаненты.",
  "1086748_00000000": "Выбар цэляў",
  "1086749_00000000": "Націсніце <<CameraLock>>, каб выбраць цэль.",
  "403178_cf0ebdc6": "Герд",
  "1055564_f7049daf": "Камандзір Scoia'tael",
  "452727_c04f9c66": "Рабаўнік",
  "1084774_00000000": "Зелля",
  "1004183_0a4e44f8": "Гнеўка",
  "1084735_00000000": "Хуткі пераход",
  "473973_ce818cc2": "Каза варажбіта",
  "343501_00000000": "Перамагчы бандытаў.",
  "1050772_00000000": "Ведзьмары павінны захоўваць нейтралітэт, не лезці ў чужыя справы. Але часам цяжка заставацца абыякавым. Падчас пошукаў Енэфер, Геральт і Весемір затрымаліся ў таверне ў Белым Садзе. Калі ў шынку пачаўся вэрхал, Весемір заступіўся за гаспадыню. На жаль, гэта не толькі не спыніла, але і яшчэ больш падахвоціла скандал. Калі некалькі прайдзісветаў прыгразілі ведзьмарам зброяй, яны былі вымушаны дастаць стальныя мячы — тыя, што на людзей.<br>",
  "1050773_00000000": "Кажуць, што прыказкі — мудрасць народаў. Але выраз „І ведзьмару гамон, калі ворагі кругом” рэдка калі пацвярджаецца. Нягледзячы на колькасную перавагу супраціўнікаў, Геральт і Весемір справіліся з імі без вялікіх праблем. На жаль, гаспадыня, за якую заступіліся ведзьмары, не ацаніла іх учынак. Скаланутая крывавай разанінай, яна выкінула ратавальнікаў за дзверы.",
  "343482_00000000": "Здарэнне ў Белым Садзе",
  "1051294_00000000": "Задача падрыхтаваць філактэрый выпала Ламберту, які, аднак, не спяшаўся ёю займацца. І мяне гэта не здзіўляе: Ламберт ніколі не славіўся залішняй спрытнасцю і, мякка кажучы, не адчуваў да Енэфер сімпатыі. І ўсё ж Ламберт пагадзіўся выканаць працу, а Геральт вырашыў, што павінен дапамагчы таварышу ў гэтай важнай місіі.<br>",
  "1051295_00000000": "Разам з Ламбертам Геральт прайшоў небяспечны шлях да Кола Стыхій - праз возера, населенае тапельнікамі і туманнікамі, пячоры, дзе спаў магутны Стары Грот, і горы, якія былі домам недаверлівых і сварлівых скальных троляў. Падчас прыгод выявіліся ўсе адрозненні паміж Геральтам і яго паплечнікам. Не першы раз праляталі паміж імі іскры, а зларадныя каментарыі і прыдзіркі былі нормай. Геральт, аднак, мужна перанёс усе гэтыя капрызы, бо ведаў, што знакаміты сарказм Ламберта хавае самыя сапраўдныя душэўныя раны, якія яшчэ не зацягнуліся.",
  "527502_00000000": "Прайсці праз пячору.",
  "529454_00000000": "Прайсці ў верхнюю частку пячоры.",
  "1061003_00000000": "Увайсці ў пячору.",
  "529655_00000000": "Дабрацца да Колы Стыхій.",
  "529656_00000000": "Пакласці філактэрый на алтар.",
  "529675_00000000": "Запаліць паходні вакол алтара.",
  "162288_00000000": "Вярнуцца да Ламберта.",
  "520049_00000000": "Вярнуцца да Ламберта, калі будзеце гатовы.",
  "527849_00000000": "Забіць туманнікаў.",
  "528351_00000000": "Праверыць, адкуль даносіцца голас хлопчыка.",
  "527501_00000000": "Прабрацца ў пячору.",
  "527500_00000000": "Прабрацца ў пячору саматугам.",
  "1059806_00000000": "Пераправіцца на іншы бок возера разам з Ламбертам.",
  "1051983_00000000": "Забіць троляў.",
  "529455_00000000": "Перабрацца на іншы бок развалін.",
  "1051982_00000000": "Схавацца ў тунэлі.",
  "527503_00000000": "Сесці ў лодку.",
  "527416_00000000": "Адшукаць лодку.",
  "527403_00000000": "Выкарыстоўваць пачуцце ведзьмара, каб знайсці лодку.",
  "527392_00000000": "Ісці за Ламбертам.",
  "527504_00000000": "Забіць тапельнікаў.",
  "1062186_00000000": "Забіць водную бабу.",
  "1051981_00000000": "Забіць Старога Грота.",
  "1050777_00000000": "Помочь Ламберту одолеть Старого Грота.",
  "1050684_00000000": "Апошняе Выпрабаванне",
  "516508_b0678eeb": "Конь",
  "581093_00000000": "Чаго табе, пацук сухапутны?!",
  "581095_00000000": "Охо-хо. Не пніся, мяне не запалохаеш.",
  "1087291_00000000": "Разборка прадметаў",
  "1087292_00000000": "Гэта інгрэдыенты, якія вы атрымаеце, разабраўшы прадмет.",
  "1043206_00000000": "А, дык гэта ты дапамог Кэрыс выратаваць Удальрыка!",
  "528284_00000000": "Беражыся - па горах разбойнікі шныраюць.",
  "528291_00000000": "Хто жа гэта?",
  "531498_00000000": "Што гэта значыць?",
  "1043208_00000000": "Вось лайналакі, нільфгаардцы чортавыя…",
  "165848_00000000": "Гэта за ім, відаць, ярл пасылаў.",
  "528329_00000000": "Падарожнік?",
  "528335_00000000": "Хм-м?",
  "165854_00000000": "Гэй там.",
  "165864_00000000": "Схавай меч, тут бяспечна.",
  "372989_00000000": "Не пушчу!",
  "372991_00000000": "Ха!",
  "372993_00000000": "Мне б дапамогі!",
  "378976_00000000": "Вяртайцеся ў мора!",
  "378978_00000000": "Не бачыць вам маіх авечак!",
  "528278_00000000": "Друіды папярэджвалі, што будзе ліць.",
  "531434_00000000": "Хтосьці дапамог Брану сысці на той свет. Учора ён яшчэ Чорным шыі ламаў, і раптам што ж?",
  "531436_00000000": "Fy faen! Дзе вы гэта пачулі?",
  "531438_00000000": "Ты вяртацца збіраешся?",
  "531440_00000000": "Як-небудзь у іншы раз пагаворым.",
  "528280_00000000": "Няхай вядзе цябе багіня.",
  "528282_00000000": "Поспехаў.",
  "528286_00000000": "Гэй!",
  "528331_00000000": "Не-е-е-е!",
  "528290_00000000": "Каб мне заўсёды сіл хапала.",
  "528333_00000000": "Не скінеш кошт, так я нават глядзець не стану.",
  "1086356_00000000": "Папоўніць запасы",
  "1086357_00000000": "Колькасць алею, эліксіраў і бомбаў абмежавана, і яны могуць скончыцца.<br><br>Каб папоўніць запасы, увайдзіце ў акно <font color=\"#CD7D03\">медытацыі</font>. Калі ў інвентары ёсць моцны алкаголь, ён аўтаматычна будзе выкарыстаны для папаўнення ўсіх вашых алхімічных прыпасаў.",
  "572119_00000000": "*зяхае*",
  "572121_00000000": "Ра-ра-ры-ра, ра-ра-тон-га…",
  "572125_00000000": "*Насвіствае мелодыю*",
  "572123_00000000": "Цьфу!",
  "572127_00000000": "А-а-а!",
  "1073231_00000000": "Гэй!",
  "1073233_00000000": "Ты-ы!",
  "1073235_00000000": "Ага.",
  "1073237_00000000": "Вось халера.",
  "1223208_00000000": "Размова з няшчасным духам Рэйнальда адкрыла перад Геральтам новую, захапляльную магчымасць стварыць забыты старажытны рыштунак школы воўка. Калі яшчэ знайсці ў Каэр Морэне запіскі ведзьмара Осмунда, то Геральт змог бы ўзмацніць прататыпы з набору Рэйнальда.",
  "1223209_00000000": "Геральт знайшоў запіскі Осмунда. Такім чынам, ён стаў першым у гісторыі ведзьмаром са школы воўка, які змог замовіць майстэрскі і грандмайстэрскі даспех, распрацаваны яго адоранымі папярэднікамі.",
  "1223205_00000000": "Знайсці запіскі Осмунда ў Каэр Морэне.",
  "1223228_00000000": "Прачытаць запіскі Осмунда.",
  "1223229_00000000": "Прачытаць нататку Весеміра.",
  "1223204_00000000": "Вядзьмарскія старажытнасці: чарцяжы забытага рыштунку школы воўка",
  "1140055_00000000": "Зачараванне прадметаў",
  "1140056_00000000": "Чары ў спісе можна дадаваць, выдаляць і фільтраваць.",
  "1076442_00000000": "Медытацыя - алей",
  "1076443_00000000": "Алей, нанесены на клінок, павялічвае пашкоджанне ворагу.",
  "555289_00000000": "Га!",
  "555279_00000000": "Tir ná Lia!",
  "555277_00000000": "{Glaeddyv vort. } [Кідай клінок!]",
  "555281_00000000": "{Vellienn! } [Разам!]",
  "555283_00000000": "{Caelm… } [Спакойна…]",
  "555285_00000000": "{Gar'ean! } [Увага!]",
  "555287_00000000": "A-a-a...",
  "1077921_00000000": "<i>У тым лесе не палююць. Ніколі. Нават калі вёска будзе з галадухі паміраць.</i><br>– Мсцівы, стараста сяла Хвашчоўка ў Ніжнім Аэдырне<br><br>Лясуна можна сустрэць у густых, старажытных лясах. Ён жыве ў адзіноце, прывязаны да сваёй тэрыторыі. Яго надзвычай цяжка знайсці. Выкарыстоўваючы прыроджаную магію, ён кантралюе жывёл і расліны, якія жывуць на яго зямлі, што робіць яго цяжкім супраціўнікам. Старыя асобы, званыя старажытнымі лясунамі, асабліва небяспечныя.<br>",
  "1077922_00000000": "У некаторых рэгіёнах гэтыя істоты акружаны своеасаблівым культам. Ім прыносяць ахвяры, звычайна зайцоў і птушак, але нярэдка праліваюць і людскую кроў. На гэтай глебе паўстала нямала легенд аб лясунах-памочніках, якія гоняць звера ў сілкі паляўнічым, дапамагаюць знайсці дарогу падарожнікам, што заблукалі, або ратуюць іх ад рук разбойнікаў. На жаль, у гэтых легендах няма ні крупінкі праўды. Лясун бачыць у чалавеку толькі, і выключна, крыніцу энергіі, якім ён сілкуецца. Прычым апетыт яго пастаянна расце.<br><br>Часам лясуны могуць ставіць магічныя татэмы, якія павялічваюць іх сілу. Перад боем з пачварай ўсе гэтыя татэмы неабходна своечасова знішчыць. Больш за тое, некаторыя лясуны могуць зрабіцца бессмяротнымі. Робяць яны гэта наступным чынам: чалавека, які заблукаў у лесе, лясун раніць кіпцюрамі і заклінае чорнай магіяй. Пакуль чалавек застаецца ў ваколіцах логава, лясун заўсёды будзе адраджацца. У такім выпадку яго можна перамагчы, толькі папярэдне выгнаўшы ці нават забіўшы абранага пачварай «носьбіта».<br><br>Лясун выкарыстоўвае ў баі не толькі доўгія кіпцюры, але і дапамогу саюзнікаў: ваўкоў, якія нязменна з'яўляюцца на яго кліч, і крумкачоў, што перашкаджаюць саперніку атакаваць яго. Рагатая пачвара таксама можа падпарадкоўваць сваёй волі расліны. На шчасце, разам са мноствам пераваг у Лясуна ёсць адна відавочная слабасць — ён незвычайна адчувальны да дзеяння Знака Ігні.",
  "1077879_00000000": "Лясун",
  "1206777_00000000": "Мутагены",
  "1206778_00000000": "Калі вы актывавалі мутацыю, вы не можаце карыстацца мутагенамі для ўзмацнення параметраў.",
  "490519_00000000": "Дождж? Вось такі ў нас, сука, клімат.",
  "490521_00000000": "Трымайце мяне, а то ў мяне зара сэрца стане!",
  "580311_00000000": "Кажуць нейкі блазан у запэцканай расе да падпалу заклікаў. Цьфу, да падпалу Засцення!",
  "490523_00000000": "Нічога мяне, курва, ужо не здзіўляе.",
  "506474_00000000": "А можа, паспрабаваць вярнуцца ў металургію ды невялікую кузню арганізаваць?",
  "506476_00000000": "Пакінь мяне, сука, у спакоі.",
  "490525_00000000": "Хр-р, цьфу. Як сам?",
  "490531_00000000": "Бледнаваты ты, брат.",
  "503153_00000000": "А-а.",
  "490527_00000000": "Сам ты, халера, Пітэр Дынклэйдж!",
  "490529_00000000": "А ў шахце ж як на вайне, то тут штосьці ёбне, то там піздане…",
  "503155_00000000": "У поцемках бачыш, сілай таксама не пакрыўджаны — у гарнякі б спатрэбіўся. Хіба што галавой за скляпенне чапляцца будзеш.",
  "490533_00000000": "Гэй!",
  "490539_00000000": "Дзюввэльшайс!",
  "1018654_00000000": "Ты што сабе, курва, ўявіў?",
  "490541_00000000": "А-а-а!",
  "490543_00000000": "А бярдышы ў цябе пад прылаўкам ё?",
  "1030961_00000000": "Люблю я цябе, мужык! За адно тое, што Вырадка Малодшага прыбіў!",
  "1061608_00000000": "З Ёахімам фон Гратцам, галоўным хірургам Шпіталю Вільмерыуса, мы пазнаёміліся пры сумных абставінах. Мы прыехалі ў шпіталь, каб даведацца пра стан здароўя маёй няшчаснай Прысцылы.<br><br>Шчыра прызнацца, я быў тады так узрушаны, што з сустрэчы запомніў толькі тое, што фон Гратц падаўся мне чалавекам надзвычай вытрыманым. Больш таго, ён шмат ведаў пра папярэднія забойствы і прапанаваў дапамогу ў расследаванні.<br>",
  "1061609_00000000": "Здавалася, што хірург не быў супраць грубай сілы, пра што яскрава сведчылі яго шнары, годныя ветэрана з Брэны.<br>",
  "1061610_00000000": "Геральт не ўпусціў і тое, што фон Гратц нядрэнна арыентуецца ў каналах і ўмела ваюе з пачварамі, якія там жывуць<br>",
  "1061611_00000000": "Цяжка было не заўважыць, што Ёахім фон Гратц чамусьці не любіць каранера Хуберта Рэйка, якога ён, падаецца, ведаў. Аднак Геральт не стаў распытваць пра падрабязнасці.<br>",
  "1061612_00000000": "Цяжка было не заўважыць, што Ёахім фон Гратц чамусьці не любіць каранера Хуберта Рэйка. На пытанне аб прычынах ён распавёў, што трыццаць гадоў таму Хуберт даказаў на Ёахіма ўладам за яго палітычную актыўнасць.<br>",
  "1061613_00000000": "Каранер пацвердзіў версію свайго былога вучня, аднак дапоўніў яе дадатковым фактам: ён зрабіў даказванне на фон Гратца, толькі калі ягоная дзейнасць прывяла да смерці людзей.<br>",
  "1061614_00000000": "У рэшце рэшт фон Гратц быў выключаны з кола падазраваных, але, як і Геральту, яму давялося прызнаць паражэнне, атрыманае ў інтэлектуальным супрацьстаянні з псіхапатам-забойцай.<br>",
  "1061607_00000000": "Ёахім фон Гратц",
  "491321_00000000": "Спачатку прамокнуць, а потым захварэюць.",
  "491323_00000000": "Яна пад катаваннямі ў засценках прысуду чакае. Кажуць, што хавала Відушчага…",
  "491325_00000000": "Не магу паверыць, не магу…",
  "506511_00000000": "А ці праўда, што ён камандаваў атрадам падчас вайны?",
  "506513_00000000": "Хто ведае?",
  "491327_00000000": "Поспехаў.",
  "491333_00000000": "Ты не выглядаеш як іншыя dh'oine.",
  "491331_00000000": "Ты паўкроўка? Таму ў цябе белыя валасы, га?",
  "491329_00000000": "Куды вы так ляціце?",
  "503248_00000000": "Шукаеш каго-небудзь, незнаёмец?",
  "503246_00000000": "Так?",
  "491335_00000000": "Squaess'me.",
  "491337_00000000": "Хе?",
  "491345_00000000": "Багі, зірніце на мяне, няшчасную…",
  "491339_00000000": "Aen'drean va, eveigh Aine…",
  "491341_00000000": "Не крыўдзі мяне!",
  "491343_00000000": "Пашкадуйце мяне, хоць хто-небудзь!",
  "491347_00000000": "Elaine vara.",
  "1018662_00000000": "Не дайце яму сысці! Злодзей!",
  "166473_a4e81e2e": "Лугас Сіні",
  "171226_358cc907": "Кіпрыян Вілі",
  "1061633_00000000": "Красналюды былі банкірамі яшчэ ў тыя часы, калі легендарны кароль Тэмерыі Дезманд яшчэ еў казюлькі з носа і катам хвасты круціў. З той пары банкі такіх сем'яў, як Гіянкардзі, Вівальдзі або Цыянфанэлі, разрасліся, іх аддзяленні адчынілі свае дзверы ва ўсіх буйных гарадах Поўначы.<br><br>Вім Вівальдзі быў адным са спадчыннікаў гэтай традыцыі. Паважаны банкір-краснолюд кіраваў найбуйнейшым у Навіградзе банкам. Мы з Геральтам пазнаёміліся з ім ужо шмат гадоў таму і заўсёды шанавалі яго як добрасумленнага фінансіста.<br><br>І нават у тыя, цяжкія для нелюдзяў часы, калі адбываліся апісаныя намі падзеі, яго банк заставаўся прыбытковым прадпрыемствам.<br>",
  "1061632_00000000": "Вім Вівальдзі",
  "575683_6db7e66e": "Доплер",
  "577863_d84f8157": "Паўдзёніца",
  "1084770_00000000": "Бой",
  "1076144_00000000": "Лодкі",
  "1076145_00000000": "Каб сесці ў лодку, націсніце <<EnterBoat>>",
  "361141_00000000": "Пакінуць палац разам з Умай.",
  "1048643_00000000": "Ключ да загадкі",
  "578094_4cbda762": "Эльф",
  "1006897_00000000": "Сячы яго!",
  "1006899_00000000": "Чаго вам патрэбна?",
  "1006901_00000000": "Не варта нам тут заседжвацца.",
  "1006903_00000000": "Вітанні",
  "1006905_00000000": "Вось халера!",
  "1006907_00000000": "Што ўсё гэта значыць?!",
  "1019270_00000000": "Прывітанне",
  "166557_fcd52b5d": "Ламберт",
  "1086930_00000000": "Мутагены",
  "1086931_00000000": "Умеласць, якая колерам адрозніваецца ад мутагену, не павялічвае яго прэмію. Гэта не ўплывае на прэміі, атрыманыя ад іншых умеласцяў, якія супадаюць па колерах з мутагенам на гэтым полі.",
  "1010782_00000000": "Дай Бог табе здароўя.",
  "1010793_00000000": "Дай Бог табе здароўя.",
  "1010780_00000000": "*кашляе*",
  "1010778_00000000": "І перад багамі сораму няма!",
  "1010776_00000000": "Ай!",
  "503673_f063222f": "П'яніца",
  "1060987_00000000": "Людзі нячаста бачаць стырно ўлады ў жанчыны, а таму, каб набыць павагу рыцараў і ваяроў, ім варта валодаць пэўнымі ўласцівасцямі характару. Але і склад душэўны не дапамагае, калі, падобна Бірне, удаве караля Брана са Скеліге, жанчына, якая імкнецца да ўлады, поўніцца пагарды да сваіх суайчыннікаў і іх звычаяў. Зрэшты, варта адзначыць, што ў становішчы Бірны складана было б не перапоўніцца нелюбові да традыцыі, якая загадала жонцы падзяліць пахавальны драккар з памерлым мужам.<br><br>Так ці інакш, жаданне Бірны перапісаць шматвяковыя традыцыі Скеліге выклікала нянавісць з боку ярлаў. Сама ж удава нават па сканчэнні часу наўрад ці апынецца ў адным шэрагу з Калантэ з Цынтры, або Мэў з Лірыі — паспяховымі і шанаванымі валадаркамі.<br>",
  "1060988_00000000": "Бірна не хавала сваёй незадаволенасці звычаем абіраць уладара галасаваннем ярлаў. Яна марыла аб усталяванні дынастыі, а ідэальным кандыдатам на трон бачыла ўласнага сына ад Брана — Сванрыга.<br>",
  "1060989_00000000": "Верагодна, менавіта гэтая прага ўлады падштурхнула Бірну да змовы, ахвярамі якой сталі загінуўшыя ў Каэр Трольдэ прэтэндэнты на каралеўскі трон.<br>",
  "1060990_00000000": "Доказы, сабраныя Геральтам і Кэрыс, вырашылі лёс Бірны.<br>",
  "1060993_00000000": "І вось спраўдзіліся мары Бірны, якая жадала пасадзіць на трон свайго сына. Аднак новы кароль адразу даў зразумець, што правіць мае намер самастойна, не прыслухоўваючыся да парад маці, якая так марыла кіраваць яго рашэннямі.",
  "1060986_00000000": "Бірна",
  "1055643_31c440d0": "Івар",
  "1004197_00321d0d": "Карала",
  "1051302_00000000": "Звычайна менавіта найміты атрымліваюць грошы за забойствы. Але гэтым разам усё было інакш \n — нейкі Ганс з Цыдарыса, кандацьер, абвясціў усіх і кожнага, што выплаціць шчодрую ўзнагароду за забойства страшыдлы, што пасялілася ў пушчы пад Аксэнфуртам. Геральт вырашыў прыняць заказ.<br>",
  "1051372_00000000": "Звычайна менавіта найміты атрымліваюць грошы за забойствы. Але гэтым разам усё было інакш \n — нейкі Ганс з Цыдарыса, кандацьер, прапанаваў ведзьмару шчодрую ўзнагароду за забойства страшыдлы, што пасялілася ў пушчы пад Аксэнфуртам. Геральт вырашыў прыняць заказ.<br>",
  "1051373_00000000": "Блукаючы па наваколлі Аксэнфурта, Геральт наткнуўся на сляды небяспечнай пачвары. Хоць вядзьмар не прымаў заказа, ён вырашыў знайсці монстра.<br>",
  "1051374_00000000": "Расследаванне прывяло Геральта да высновы, што ў лесе пасяліўся архігрыфон. Гэта была істота, падобная да каралеўскага грыфона, якога вядзьмар сустрэў у Белым садзе, але яна яшчэ ўмее плявацца кіслатой.<br>",
  "1051375_00000000": "Геральт адолеў пачвару — і знайшоў у яго лёжцы цікавы дакумент. З яго вынікала, што заказчык ведзьмара, Ганс з Цыдарыса, сам ужо прыняў заказ на грыфона. Але, у адрозненне ад ведзьмара, яму плацілі авансам — і, да таго ж, значна больш шчодра. Іншымі словамі, найміт спрабаваў прымусіць Геральта выканаць брудную працу, за якую сам ужо атрымаў грошы.<br>",
  "1051376_00000000": "Геральт перамог пачвару і атрымаў узнагароду. Дзіўна, але на гэты раз абышлося без адгаворак і ўхіленняў!<br>",
  "564677_00000000": "Пагаварыць аб заказе з наймітам Гансам.",
  "564678_00000000": "Забіць грыфона.",
  "564699_00000000": "Узяць трафей з грыфона.",
  "564732_00000000": "Пашукаць на дошцы аб'яў Аксэнфурта заказ на забітую вамі пачвару.",
  "564731_00000000": "Атрымаць узнагароду ад Ганса.",
  "564655_00000000": "Выкарыстоўваючы пачуцце ведзьмара, агледзець месца нападу пачвары.",
  "564659_00000000": "Прайсці па крывавым следзе, выкарыстоўваючы пачуцце ведзьмара.",
  "564669_00000000": "Рушыць услед за крумкачамі, выкарыстоўваючы пачуцце ведзьмара.",
  "564674_00000000": "Знайсці гняздо грыфона.",
  "1051303_00000000": "Вярнуцца пасля заходу сонца, калі грыфон будзе ў гняздзе.",
  "445087_00000000": "Заказ: бестыя з Аксэнфурцкага гушчару",
  "1063385_00000000": "[EN] Novigrad",
  "1114600_00000000": "Альтэрнатыўны выгляд Цыры",
  "1114601_00000000": "Вы можаце змяніць выгляд Цыры ў меню гульні.",
  "1187569_00000000": "Фарбавальнікі",
  "1187570_00000000": "Вы можаце выкарыстоўваць фарбавальнікі, каб змяніць колер свайго даспеха.",
  "1078137_00000000": "<i>Рукі трох ведзьмаў разам сплятуцца<br>Жахі навокал па свеце нясуцца<br><br>Тройчы ад першай, тройчы другой!<br>Трэцяя зноў тры і гора гарой</i><br>— Трагедыя Маквет, дзеянне 1, сцэна 3<br><br>У цяжкадаступных кутках свету жывуць істоты старэйшыя за людзей, невядомыя ні чарадзеям, ні алхімікам. Да такіх стварэнняў адносяць ведзьмаў Крывуховай Багны. Ніхто не ведае іх сапраўдных імёнаў, невядома і тое, да якога роду яны належаць.<br><br>Простыя людзі далі гэтым тром сёстрам імёны Праля, Кухарка і Шаптуха, і называюць іх \"Гаспадыні Лесу\" ці \"Дабрадзейкі\". Ведзьмы — ўладаркі Велена, якія падтрымліваюць жыхароў гэтага беднага краю, а ўзамен патрабуюць ад іх беспярэчнага паслушэнства. Яны валодаюць магутнай магіяй, але іншай, чым у чарадзеек. Іх сіла ідзе з вады і зямлі, а самі яны звязаны з краем, у якім жывуць. Ведзьмы чуюць усё, што адбываецца ў іх лясах. Могуць прадбачыць будучыню, вяршыць лёсы людзей, насылаць блаславенні і праклёны.<br><br>Ведзьмы славяцца несмяротнасцю. Дзякуючы магічным адварам яны не старэюць і могуць прымаць аблічча маладых жанчын. Адвары і магічная сувязь з зямлёй, на якой яны жывуць, таксама даюць сёстрам незвычайную моц і жыццёвую сілу.",
  "1078138_00000000": "Ведзьмы",
  "1077846_00000000": "Парталы",
  "1077847_00000000": "Партал можна закрыць не толькі з дапамогай <font color=\"#CD7D03\">дзвімерытавых бомб</font>, але таксама выкарыстоўваючы <font color=\"#CD7D03\">Знак Ірдэн</font>. <br><br>Для гэтага трэба падысці да партала і накласці на яго Ірдэн.",
  "1087083_6ca59c6f": "Балотнік",
  "1011462_00000000": "Грошы наперад.",
  "1011460_00000000": "Мр-ряў…",
  "1011456_00000000": "Як маешся, салодкі мой?",
  "1011458_00000000": "Толькі не па твары! Толькі не па твары!",
  "562678_87e5ea9d": "Ваяр Скеліге",
  "1049418_dfa72f66": "Работнік",
  "1045952_00000000": "Майстар! Ты што, мяне абрабаваць хочаш?!",
  "1045954_00000000": "Не!",
  "1045956_00000000": "Беражыся.",
  "1086272_00000000": "Падчас аднаго са сваіх шматлікіх падарожжаў Геральт наткнуўся на карту з пазначанымі схованкамі ведзьмароў, раскіданымі па ўсім свеце. У надзеі знайсці страчаныя чарцяжы, Геральт вырашыў іх шукаць.",
  "1086273_00000000": "Геральт атрымаў усе чарцяжы з пазначаных на карце схованак, дзякуючы якім ён мог палепшыць рыштунак. Аднак невядома, колькі яшчэ засталося нераскрытых.",
  "1078499_00000000": "Выкарыстоўваючы пачуцце ведзьмара, знайсці чарцёж для паляпшэння сярэбранага мяча.",
  "1078500_00000000": "Выкарыстоўваючы пачуцце ведзьмара, знайсці чарцёж для паляпшэння даспеха.",
  "1078518_00000000": "Выкарыстоўваючы пачуцце ведзьмара, знайсці чарцёж для паляпшэння ботаў.",
  "1084666_00000000": "Выкарыстоўваючы пачуцце ведзьмара, знайсці чарцёж для паляпшэння сярэбранага мяча.",
  "1084667_00000000": "Знайсці чарцёж для паляпшэння даспеха.",
  "1084668_00000000": "Знайсці чарцёж для паляпшэння ботаў.",
  "1077916_00000000": "Вядзьмарскія старажытнасці: паляпшэнні Школы Ката I",
  "1084750_00000000": "Карыстанне",
  "1206912_00000000": "Кроў і віно",
  "1206913_00000000": "Віншуем! Цяпер Вы можаце распачаць свае прыгоды ў дапаўненні <font color=\"#CD7D03\">Кроў і віно</font>!<br><br>Ваша бягучае заданне было пераключана на першае заданне дапаўнення <font color=\"#CD7D03\">Кроў і віно</font>, аднак мы рэкамендуем прыступаць да яго толькі, калі Ваш персанаж дасягнуў мінімум 34-га ўзроўня.<br><br>Вясёлай і шчаслівай Дарогі!",
  "1084427_00000000": "Вось жа, курва, мне не шчасціць! Купіў сабе каня - апынуўся кульгавы. Узяў дзеўку ў жонкі - лютая сцерва. Толькі хату пабудаваў, года яшчэ не прайшло, \nмаланка трапіла, ды і згарэла ўсё. І толькі адзіны, АДЗІНЫ раз мне пашчасціла і я вярнуўся з набегу са здабычай... Дык на вяршыні той гары, дзе я яе схаваў, угняздзіўся грыфон! Ну, шкада, што не залаты дракон, каб яму крылы назад завярнула!<br><br> Але нічога. Загляне сонца і ў наша ваконца. Праганю яго, нават калі давядзецца памерці!<br>",
  "1084428_00000000": "Падаецца, што і гэтым разам няўдачніку, які схаваў свой скарб у гняздзе грыфа не пашанцавала. Для Геральта, аднак, усё склалася найлепшым чынам.",
  "1086767_00000000": "Вандруючы па Скеліге, Геральт знайшоў цела ваяра, разарванага нейкай пачварай. Гэты небарака меў пры сабе надзвычай цікавы дакумент.",
  "1084429_00000000": "Агледзець наваколля з дапамогай пачуцце ведзьмара, каб знайсці скарб.",
  "1086768_00000000": "Прачытаць паперу, знойдзеную на целе.",
  "1084426_00000000": "Скарб няўдачніка",
  "1038727_00000000": "А-а-аргх!",
  "1038729_00000000": "Я вырву табе яйцы! Ты, трупаед!",
  "1038725_00000000": "Ва-а-ар!",
  "1038731_00000000": "Гэй! Тут вар'ятаў і так хапае.",
  "1059713_00000000": "Та-а-ак?",
  "588808_00000000": "Агх!",
  "588810_00000000": "Га?",
  "346510_3781cf23": "Феліцыя Коры",
  "1055106_86a9b587": "Ваяр клана Хэймэй",
  "1055567_07424bef": "Руфус",
  "1087279_00000000": "Паляпшэнне даспеха",
  "1087280_00000000": "Абярыце паляпшэнне <<ICO_ArmorUpgrade>> з дапамогай <<GUI_Navigate>> і націсніце <<GUI_Select>>",
  "1087293_00000000": "Разборка прадметаў",
  "1087294_00000000": "Гэта кошт разборкі прадмета - столькі вам давядзецца заплаціць.",
  "1042555_00000000": "А я вось рады, што ў нас каралева Кэрыс!",
  "1042552_00000000": "Кажуць, нейкі дурань зняў праклён з Моркварга і гэтая сволач зноў сярод жывых ходзіць… Пачакай, няўжо не пра цябе гавораць?",
  "545778_00000000": "Цьфу.",
  "545774_00000000": "*пазяхае*",
  "165540_00000000": "Вочы косіць, галава сівая…",
  "165546_00000000": "Усё жывое Фрэю ўсхваляе!",
  "165554_00000000": "Гэтым рыбу не вытрыбушыш.",
  "545772_00000000": "Ці паспеюць яны вярнуцца з лоўлі да навальніцы?",
  "546520_00000000": "Я чуў, што ягоная жонка страшна хворая. Гэта пакаранне за тое, што ён абразіў Модран Фрэю!",
  "546522_00000000": "Клянуся Хэмдалем!",
  "546524_00000000": "Як наконт таго, каб закінуць сетку пад Камбі? Кажуць, там добра клюе.",
  "546526_00000000": "Да не ведаю я. Адчапіся.",
  "545776_00000000": "Так?",
  "545786_00000000": "Цябе што хавалі ў склепе, чаго такі бледнатвары?",
  "545780_00000000": "Ах, ты!",
  "545782_00000000": "Дапамажыце мне хто-небудзь!",
  "545784_00000000": "Ціхага мора і добрага ўлову…",
  "574248_cd2a16b4": "Фінэас",
  "1055578_9fb2f695": "Няпелка",
  "1055574_d6d67c47": "Бяртрам",
  "1076436_00000000": "Медытацыя - падрыхтоўка",
  "1076437_00000000": "Выкарыстоўвайце <<GUI_SwitchPageRight>> каб выбраць укладку \"Падрыхтоўка\".",
  "1055115_f9a4a6f0": "Скелігчанін",
  "175242_8ba85d4f": "Марыя Луіза ла Валет",
  "555261_00000000": "А-Аргх!",
  "555247_00000000": "{Dearme! } [Дабранач!]",
  "555253_00000000": "{D'yaebl! } [Д'ябал!]",
  "555249_00000000": "{Vedrai! Enn'le! } [Наступны! Схапіць яго!]",
  "555245_00000000": "Aen Elle!",
  "555251_00000000": "{Veloë! } [Хутчэй!]",
  "555255_00000000": "{Neén! } [Не!]",
  "1223418_00000000": "Хуткае накладанне знакаў - Ігні",
  "1223419_00000000": "Каб накласці <font color=\"#CD7D03\">Ігні</font>, зацісніце <<CastSign>> і націсніце <<LockAndGuard>>",
  "1009860_00000000": "І зноў залева.",
  "1009858_00000000": "Вітанні!",
  "1009856_00000000": "Хм... фмр-р-р…",
  "1009854_00000000": "Хм... фмр-р-р...",
  "1009852_00000000": "Гэй!",
  "1009850_00000000": "А-а-а-а!",
  "1015155_00000000": "Прывітанне!",
  "1062575_00000000": "Цяжкі лёс дзяцей, якія выраслі ў цені сваіх вялікіх бацькоў. Сванрыг стаў фармальным кіраўніком клана Ціршах і шырокіх земляў на востраве Ан Скеліг пасля смерці бацькі - усімі любімага караля Брана.<br><br>Гэты ціхі і спакойны юнак, здавалася, быў прышыты да падолу сваёй маці Бірны, якая імкнулася кантраляваць усе яго ўчынкі. Пры такой апецы цяжка было выказаць здагадку, што Сванрыг зможа вырасці сапраўдным мужчынам, годным кіраўніком аднаго з наймагутных кланаў на Скеліге.<br>",
  "1062576_00000000": "Абранне Сванрыга каралём Скеліге аказалася даволі нечаканым.\nПа агульным меркаванні, яно было вынікам закулісных інтрыг Бірны, якая скарысталася блытанінай пасля смерці іншых кандыдатаў, і ганьбай, якая пала на клан Крайтаў. Каралева-ўдава разлічвала задаволіць свае амбіцыі і пасадзіць на трон паслухмяную марыянетку.<br>",
  "1062577_00000000": "Тым больш было ўсеагульнае здзіўленне, калі юны Ціршах паказаў характар, разарваўшы зневажальную дамову з Нільфгаардам, які так хацела падпісаць яго маці. Ён змыў крывёю ганьбу пакоры адвечнаму ворагу. І калі раней у кагосьці былі сумневы, ці варты трона малады кароль, то ўсе яны былі змытыя крывёю імператарскіх амбасадараў.<br>",
  "1062574_00000000": "Сванрыг ан Ціршах",
  "490430_00000000": "У гэтым горадзе нават дождж мачою смярдзіць!",
  "490432_00000000": "Радавід хоча адну валюту для ўсёй Поўначы, бо гэта прыдушыць усіх красналюдскіх абменнікаў.",
  "503073_00000000": "Бокам мне выйдзе ўсё гэтае суіснаванне.",
  "503075_00000000": "Забаранілі нам сяліцца ў сценах горада, а зараз вось і гандаль забараніць хочуць!",
  "490434_00000000": "Эх, нічога сабе.",
  "503077_00000000": "Што ты пляцеш?",
  "506469_00000000": "Думаеш, Чорныя дазволяць нам вярнуцца ў Махакам?",
  "506471_00000000": "Магчыма, так.",
  "490436_00000000": "Вітаю.",
  "490440_00000000": "Няхай расце твая барада!",
  "503119_00000000": "Так?",
  "490446_00000000": "Хм-м-м?",
  "1030959_00000000": "Вядзьмар! Паўсюль паляўнічыя за ведзьмамі Паўсюль!",
  "490442_00000000": "Добрыя брытвы.",
  "503117_00000000": "А як бы так наняць ведзьмака ў якасці прымусовага спагнання…?",
  "503121_00000000": "Б'юся аб заклад, што недзе чуў пра цябе, белабрысы.",
  "490438_00000000": "Ну вядома, курва! Хто скраў цнатлівасць беласнежкі? Красналюды!",
  "490444_00000000": "Но!",
  "490448_00000000": "Цікава, што яго забіла…?",
  "490450_00000000": "У сраку сабе засунь гэты меч!",
  "490452_00000000": "Дапамажыце!",
  "490454_00000000": "Нічога акрамя смецця.",
  "1000335_00000000": "Давай, курва!",
  "1086207_e230a581": "Ск'ял",
  "1087705_00000000": "Кнігі і дакументы",
  "1087706_00000000": "Вы знайшлі рэцэпт або чарцёж!<br><br>Адкрыйце <font color=\"#CD7D03\">інвентар</font> і даведайцеся чагосьці новага, націснуўшы <<FastMenu>>",
  "1210188_00000000": "Кнігі і скруткі",
  "1210189_00000000": "Знойдзеную кнігу або скрутак можна прачытаць адразу, без уваходжання ў панэль <font color=\"#CD7D03\">Інвентар</font>. Для гэтага націсніце <<GUI_Read_Book>>, пасля таго як на экране з'явіцца паведамленне. Калі ў вас ёсць некалькі непрачытаных тэкстаў, то можаце праглядзець іх адзін за адным.<br><br> Кнігі і скруткі, якія не былі прачатаны адразу, магчыма прачытаць у любы іншы час. Для гэтага адкрыйце панэль <font color=\"#CD7D03\">Інвентару</font>. Усе непрачытаныя кнігі і скруткі знаходзяца ва ўкладке <font color=\"#CD7D03\">Прадметы для заданняў</font> і <font color=\"#CD7D03\">Іншае</font>. Каб пачаць чытаць, выберыце патрэбны прадмет і націсніце <<GUI_Inv_Read_Book>>.<br><br>Прачытаную кнігу можна прадаць — а яе змесціва застанеца ва ўкладке <font color=\"#CD7D03\">Кнігі</font> ў <font color=\"#CD7D03\">Гласарыі</font>.<br><br>Калі чытаеш кнігі або скруткі, можна праглядаць новыя тэксты адзін за адным. Карыстайцеся <<GUI_Book_Read_Left>> і <<GUI_Book_Read_Right>>, каб пераключацца паміж імі.",
  "170811_72cb8ee5": "Тапельнік",
  "562016_324cba11": "Бард",
  "591744_a3ddb9d1": "Ваўчыца",
  "163525_82f44f11": "Ледзяны Волат",
  "1055097_1084682c": "Сялянка",
  "1075634_00000000": "Дошка аб'яў",
  "1075635_00000000": "Прапановы працы для ведзьмароў размяшчаюцца на <font color=\"#CD7D03\">дошках аб'яў</font><<ICO_NoticeBoard>><br><br>Час ад часу вяртайцеся да дошак аб'яў, якія вы ўжо бачылі: новыя заказы могуць з'явіцца пасля вашага апошняга наведвання.",
  "499062_f4ea295c": "Кватэрмайстар",
  "1076395_00000000": "Змесціва",
  "1076396_00000000": "Націсніце <<GUI_PC_LootPanel_LootAll>>, каб усё забраць.\nНацісніце <<GUI_PC_LootPanel_Close>>, каб закрыць акно.",
  "444265_1a9df838": "Селянін",
  "540282_00000000": "Лье як з вядра, ды халера з ім.",
  "540287_00000000": "Лугас Вар'ят? Ёбаная хлусня! У тую ноч яго ў карчме бачылі, п'янага як свіння!",
  "540289_00000000": "Адкуль ты пра гэта ведаеш?",
  "540472_00000000": "А ты бы яго адолеў? Га?",
  "540474_00000000": "Не злуй мяне.",
  "535635_00000000": "У добры шлях.",
  "535637_00000000": "Вітаю.",
  "1043396_00000000": "Так, герой?",
  "535669_00000000": "Чаго табе?",
  "535934_00000000": "Прэч з вачэй маіх.",
  "1043394_00000000": "Так?",
  "1043398_00000000": "А мёдам табе сраку ўжо намазалі? А, герой?",
  "535639_00000000": "Гэй, чужак, глядзі куды прэш.",
  "535673_00000000": "Пф-ф-ф…",
  "535671_00000000": "Гэй ты!",
  "535918_00000000": "Ну-ну.",
  "535920_00000000": "Aaaa!",
  "535922_00000000": "Ах ты, цюленявы бздун!",
  "535936_00000000": "Ты пакрыўдзіў астраўляніна, нелюдзь.",
  "535938_00000000": "За сякеру Хэмдаля!",
  "535924_00000000": "За прывідаў Мэрхога!",
  "535926_00000000": "Плячо да пляча!",
  "535928_00000000": "Давай, курва! Давай!",
  "535930_00000000": "Гэта якісь дэман!",
  "535932_00000000": "Адпомшчу за цябе!",
  "1076141_00000000": "Пашкоджаныя прадметы",
  "1076142_00000000": "Пры выкарыстанні прадметы паступова зношваюцца і псуюцца. Калі мацунак апускаецца ніжэй пэўнага ўзроўню, карыстацца прадметам становіцца немагчыма.<br><br>Каб адрамантаваць прадмет, зайдзіце да <font color=\"#CD7D03\">рамесніка</font>.",
  "1087779_00000000": "Развіццё персанажа - Умеласці",
  "1087780_00000000": "Выберыце і націсніце <<GUI_Select>>, затым выберыце свабодную ячэйку з дапамогай <<GUI_Navigate>> і націсніце <<GUI_Select>>, каб актываваць умеласць.",
  "1049948_d360277a": "Пасланец",
  "1058346_00000000": "Ты забаўны, ваўчаня.",
  "1058348_00000000": "Пф-ф…",
  "1058350_00000000": "Што?",
  "1058354_00000000": "Смееерць!",
  "1058352_00000000": "Свалблад!",
  "572192_c3cc8753": "Ваяр клана Друмонд",
  "1073411_00000000": "Магутная атака",
  "1073412_00000000": "Каб правесці моцную атаку на Весеміра, зацісніце <<PCAlternate>> і націсніце <<AttackWithAlternateLight_mod>>",
  "1122764_00000000": "Прымацаванне рэцэптаў і чарцяжоў",
  "1122765_00000000": "Калі вы выберыце чарцёж або рэцэпт, у акне крамы з'явіцца спіс кампанентаў або інгрэдыентаў, неабходных для стварэння прадмета. Так вам будзе прасцей адсочваць, што яшчэ неабходна купіць.",
  "1055569_a2aaced3": "Тэафіль Марыя Роска",
  "1011439_00000000": "Добры дзень.",
  "1011435_00000000": "Які разгарачаны!",
  "1011433_00000000": "Я нічога не зрабіла!",
  "1050775_00000000": "Вандруючы па Нічыйных Землях, Геральт зноў сустрэў варажбіта. Той папрасіў ведзьмара аб адной паслузе: дапамагчы ў правядзенні абраду пад назвай Дзяды. У ходзе гэтага старадаўняга ў тых краях рытуалу сяляне выклікалі неўпарадкаваных духаў і судзілі іх справы. Дзіўны, заўважу, матэрыял для паэта, які думае над атмасфернай баладай! Дзяды пачыналіся апоўначы на востраве Кламніца, і Геральт, за адсутнасцю іншых планаў, абяцаў быць.<br>",
  "1050789_00000000": "На востраве Кламніца Варажбіт правёў з ведзьмаром таемны рытуал, які азначыў пачатак Дзядоў. Але, на вялікі жаль сялян, ужо пачаты абрад быў нечакана перапынены паляўнічымі за ведзьмамі, якія даведаліся, што на Кламніцы практыкуюць шкодную некрамантыю.<br>",
  "1050795_00000000": "Ведзьмары імкнуцца прытрымлівацца нейтралітэту, таму Геральт вырашыў, што не стане ўмешвацца ў людскія справы. Ён і пальцам не паварушыў, калі паляўнічыя за ведзьмамі разганялі сход.<br>",
  "1050796_00000000": "Вядзьмар парушыў свае правілы, паводле якіх звычайна не ўмешваўся ў чужыя справы, і заступіўся за ўдзельнікаў абраду. Гэта, вядома ж, не спадабалася паляўнічым за ведзьмамі. Крывавая бойня на Кламніцы мела самыя неспрыяльныя наступствы для Дзядоў.<br>",
  "1050798_00000000": "Геральт адбіў напад паляўнічых за ведзьмамі, але разлітая ім кроў апаганіла святую зямлю, і абрад працягнуць не ўдалося. Зрэшты, у варажбіта была яшчэ адна просьба: ён пажадаў, каб вядзьмар адшукаў і аддаў агню цела старога Ямраза. Нябожчык бацькі Варажбіта адрозніваўся жорсткім норавам як пры жыцці, так і пасля смерці, і аніяк не даваў спакою сыну. Спаленне яго цела павінна было супакоіць няўрымслівую душу Ямраза.<br>",
  "1050797_00000000": "Няцяжка здагадацца, што Варажбіту зусім не па душы прыйшлося бяздзейнасць Геральта падчас сутычкі сялян з паляўнічымі за ведзьмамі. Вядзьмар і Варажбіт абмяняліся горкімі папрокамі, і шляхі гэтых дваіх разышліся.",
  "559146_00000000": "Сустрэцца з варажбітам у каменным крузе на Кламніцы апоўначы.",
  "559151_00000000": "Пагутарыць з Варажбітам і падрыхтавацца да Дзядоў.",
  "559154_00000000": "Ахоўваць удзельнікаў абраду.",
  "559456_00000000": "Перамагчы паляўнічых за ведзьмамі.",
  "559457_00000000": "Перамагчы зданяў.",
  "569000_00000000": "Выкарыстоўваючы пачуцце ведзьмара, знайсці цела бацькі Варажбіта на балотах.",
  "569021_00000000": "Спаліць цела бацькі Варажбіта.",
  "569022_00000000": "Пагутарыць з Варажбітам.",
  "308555_00000000": "Дзяды",
  "1076366_00000000": "Спіс заданняў",
  "1076367_00000000": "Тут знаходзяцца звесткі аб вашых заданнях.<br><br>Калі вы ўзяліся за некалькі заданняў адразу, выкарыстайце <<GUI_MoveDown>> і <<GUI_MoveUp>> ці <<GUI_Navigate>> для пераключэння паміж імі<br><br>. Націсніце <<GUI_Select>>, каб адсочваць абранае заданне.",
  "1076829_00000000": "Актыўнае заданне",
  "1076830_00000000": "Ваш бягучы пункт назначэння паказаны на міні-карце. <br><br>Каб дабрацца да яго, ідзіце па намечанаму шляху на карце.",
  "171240_3490c478": "Дэйкстра",
  "594790_00000000": "Беражыся.",
  "594792_00000000": "Ну добра...",
  "594794_00000000": "Навіград - гэта вобраз думкі. Разумееш?",
  "1223422_00000000": "Хуткае накладанне знакаў - Квэн",
  "1223423_00000000": "Каб накласці <font color=\"#CD7D03\">Квэн</font>, зацісніце <<CastSign>> і націсніце <<Dodge>>.",
  "1061202_7baad1c6": "Тэмерскі салдат",
  "1051270_00000000": "Роза вар Атрэ аказалася гарачай прыхільніцай мастацтва фехтавання. Урок, які даў ёй Геральт падчас пошукаў сціплай асобы вашага пакорлівага слугі, даставіў ёй незвычайнае задавальненне. Таму яна папрасіла ведзьмара аб наступнай сустрэчы. У Геральта ўжо быў пэўны вопыт у навучанні маладых дзяўчат шкадлівага нораву, таму ён пагадзіўся.<br>",
  "1051271_00000000": "Скончыўшы ўрок фехтавання, Геральт павінен быў праводзіць нільфгаардскую паненку да дома. Аднак Роза, усё яшчэ галодная да забаў, бегла ад яго, скарыстаўшыся хвілінным замяшаннем Геральта. Вядзьмар ведаў, што абавязаны яе знайсці, інакш ён патрапіць у сур'ёзны пераплёт.<br>",
  "1051272_00000000": "Ружа на ўласным вопыце пераканалася, што не ўсе жыхары Навіграда прызнаюць дыпламатычны імунітэт. Вядзьмар выцягнуў яе з бяды, але адкрыў для сябе вельмі непрыемныя рысы яе характару. Абодва зразумелі, што больш урокаў фехтавання не будзе.",
  "532938_00000000": "Прыйсці ў рэзідэнцыю пасла вар Атрэ на наступны дзень і даць Розе ўрок фехтавання.",
  "532939_00000000": "Сказаць капітану стражы аб уроку фехтавання.",
  "532941_00000000": "Сустрэцца з Розай.",
  "532942_00000000": "Ісці за розай.",
  "532959_00000000": "Перамагчы Розу.",
  "533156_00000000": "Адшукаць Розу з дапамогай пачуцця ведзьмара.",
  "1044859_00000000": "Перамагчы апойкаў, што пагражаюць Розе.",
  "532936_00000000": "Заняткі фехтавання",
  "1002205_b352eb18": "Нільфгаардскі шляхціц",
  "1055116_00000000": "Загарадная рэзідэнцыя Вегельбудаў славіцца не толькі выдатнымі садамі і пышнымі банкетамі, але і відовішчнымі коннымі забегамі, якія ладзяць у памяць аднаго са знакамітых продкаў гэтага роду. Геральт, які правёў у сядле доўгія гады, вырашыў выпрабаваць свае сілы ў гэтых скачках. Яго жаданне прыйсці першым падагравала велізарная ўзнагарода, абяцаная пераможцу.<br>",
  "1055117_00000000": "Скачкі Вегельбудаў атрымалі нечаканае працяг. Цясак, адзін з кіраўнікоў Навіградскага злачыннага свету, быў гэтак уражаны здольнасцямі ведзьмара да язды конна, што прапанаваў яму прыняць удзел у такіх жа вядомых (хоць і нелегальных) спаборніцтвах.<br>",
  "1055118_00000000": "Хоць начныя скачкі мелі шмат перашкод, Геральту ўдалося перамагчы і ў гэты раз. На жаль, доўга святкаваць часу не было. Уварвалася гарадская стража, патрывожаная тупатам коней, і разагнала ўдзельнікаў.",
  "1042280_00000000": "Пагаварыць з распарадчыкам скачак Вегельбудаў.",
  "1042319_00000000": "Пагаварыць з распарадчыкам, каб пачаць скачкі.",
  "1042329_00000000": "Перамагчы першага наезніка.",
  "1042330_00000000": "Перамагчы другога наезніка.",
  "1042332_00000000": "Перамагчы Люка Вегельбуда."
}